{"docstore/data":{"kunta-ja-aluevaaliohjelma.docx_1":{"__data__":"{\"id_\":\"kunta-ja-aluevaaliohjelma.docx_1\",\"metadata\":{\"file_path\":\"kunta-ja-aluevaaliohjelma.docx\",\"file_name\":\"kunta-ja-aluevaaliohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{},\"text\":\"Kunta- ja aluevaaliohjelma 2025\\n\\nLiike Nytin kunta- ja aluevaaliohjelman päätavoitteena on Suomi, joka on hyvinvointinsa ja taloutensa osalta kunnossa.\\n\\nOhjelma tarjoaa konkreettisia toimenpiteitä kuntien, hyvinvointialueiden ja talouden kehittämiseksi, unohtamatta kansalaisten palveluja ja hyvinvointia.\\n\\nLiike Nyt on ihmistä varten.\\n\\n \\n\\n1. \\tElinvoimaiset kaupungit ja kunnat\\n\\nVerotuksen tulee olla yhdenmukaista koko maassa, jotta alueellinen epätasa-arvo vähenee. Tällä hetkellä kuntien veroprosentit vaihtelevat alueesta riippuen Kauniaisten 4,7% – Pomarkku 10,9% korkein. Vapaaehtoisilla kuntaliitoksella edistetään kuntien rahoitusmallia yksinkertaisemmaksi ja oikeudenmukaisemmaksi, jotta varat jakautuvat tasapuolisesti eri alueiden tarpeisiin ja kuntien talous saadaan tasapainoon.\\n\\nKuntien veroprosentti tulee asettaa alle 7 %, jotta alueet pysyvät houkuttelevina paikkoina investoida. Suomi tarvitsee lisää yrittäjiä ja alueiden tulee kannustaa siihen.\\n\\nKuntien verotus ei saa nousta missään kunnassa. Tämä saavutetaan joko tehokkaammalla yhteistyöllä tai vapaaehtoisilla kuntaliitoksilla. Yhteistyö takaisi resurssien kustannustehokkaan käytön ja mahdollistaa laadukkaat palvelut kaikille asukkaille. Nykyisten kuntien identiteettiä, vaakunoita, nimiä tai perinteitä ei liitetä muihin kuntiin.\\n\\n \\n\\n2. \\tTalous kuntoon\\n\\nTuloveron alennus:Alennamme tuloveroa, jotta kansalaisille jää enemmän rahaa käyttöön ruokaan, harrastuksiin sekä palveluihin. Tämä kasvattaa jokaisen hyvinvointia Suomessa, sekä vauhdittaisi talouskasvua.\\n\\nPudotetaan ruoan arvonlisävero 5 prosenttiinVähennämme ruoan arvonlisäveroa, mikä parantaa suomalaisten ostovoimaa ja tukee kotimaista ruokatuotantoa. Kotimaisen ruoan tuotannon turvaaminen on huoltovarmuuden kannalta keskeistä.\\n\\nYlityöt vapautettava verotuksesta:Ylityöt vapautettava verotuksesta, jotta työntekijöiden ylimääräistä työtä ja ansaintaa kannustetaan.\\n\\nKotitalousvähennys:Parannamme kotitalousvähennystä, joka tukee kotitalouksien arkea ja helpottaa kotitöihin liittyvää verotusta. Tämä myös edistää työllisyyttä kotipalveluissa.\\n\\nLasketaan yhteisövero 15 prosenttiin.\\n\\n \\n\\n3. Sosiaali- ja terveydenhuolto\\n\\nHoitotakuu 1 viikko perusterveydenhuollossa. Tämä edellyttää, että kaikilla alueilla otetaan käyttöön omalääkärimalli.\\n\\nLääkäreille tehokkaampi suoritepalkkaus, jotta hoitojonot lyhenevät.\\n\\nTilastot hoitojonoista tulee olla saatavilla reaaliaikaisina.\\n\\nPalkkojen korotukset tulevat kasvattamaan soten kuluja, eikä palkkaharmonisointeja ole otettu riittävästi huomioon alueiden budjeteissa. Hyvinvointialueiden rahoitus tulee turvata siten, että palkankorotusten toteutuessa, ei heikennetä hyvinvointialueiden palveluita.\\n\\nErikoissairaanhoito järjestettävä viiden yliopistollisen sairaalan verkon kautta.\\n\\nAlueiden rahoitusperusteet ja jakokriteerit on uudistettava oikeudenmukaisiksi. Hyvinvointialueiden rahoitus järjestettävä siten, että alijäämäisten alueiden velvoitteita ei siirretä ylijäämäisille alueille. Alijäämien kattaminen on tehtävä lakimuutoksilla ja lisäajalla. Siirtymätasaus on poistettava välittömästi.\\n\\n·    \\tKeskiössä hoitojonojen purku ja resurssien valvonta, jotta varmistamme nopean hoitoonpääsyn ja korkealaatuisen palvelun.\\n\\n·    \\tPiilevän hoitovelan läpinäkyvyyden kasvattaminen. Meidän pitää tiedostaa ihmisten todellinen hoitoonpääsyn tarve.\\n\\n·    \\tOmalääkärimalli tuo tehokkuutta perusterveydenhuoltoon. Hoitopaikka ja hoitoonpääsy heti tarpeen mukaan, jotta kansalaiset saavat tarvitsemaansa hoitoa nopeasti ja oikea-aikaisesti.\\n\\nSote-irtisanomiset julkisella sektorilla on lopetettava.\\n\\nEläkkeelle jääneille hoitajille tarjottava verohuojennuksia, jotta he voisivat jatkaa työssä.\\n\\n·    \\tTekoälyn, digitalisaation ja ammattilaisten yhteistyön edistäminen hoidon tarpeen arvioinnissa, hoidossa ja pitkäaikaisseurannassa.\\n\\n·    \\tSosiaalipuolen kulujen kohdentaminen ennaltaehkäisevään sekä varhaiseen tukeen. Nykyiset lastensuojelun sijaishuollon kustannukset saadaan puolitettua tukemalla kotia, koulua, lastensuojelun avohuollon tukitoimia sekä perhesosiaalityötä.\\n\\n \\n\\nUudistaisimme hyvinvointialueiden rahoituslain painottaen tuottavuutta ja suorituksia. Rahoituslakiin tulisi tehdä muutoksia alijäämä- ja ylijäämäsääntöihin:\\n\\nAlijäämä: Mikäli hyvinvointialueet tekevät alijäämää, tätä ei voida siirtää muiden alueiden vastuulle.\\n\\nYlijäämä: Alueet, jotka tekevät ylijäämää, voivat käyttää ylijäämänsä omiin tarpeisiinsa tai jakaa sen tehokkuuden ja suoritusten mukaan muihin alueisiin.\\n\\nRahoituksen tasapuolisuus: Rahoitusmallin uudistuksen myötä rahoitus jaetaan oikeudenmukaisemmin sen mukaan, miten alueet hallinnoivat talouttaan ja tekevät yhteistyötä muiden alueiden kanssa. Hyvinvointialueiden talouden tasapainottaminen on keskeinen tavoite.\\n\\n \\n\\n4. Koulutus ja nuorten hyvinvointi\\n\\nKouluruoan tulee olla kotimaista & laadukasta.\\n\\nNuorten tukipalveluita vahvistettava.\\n\\nKoulumatkojen ja koulupäivien tulee olla turvallisia.\\n\\nKoulujen ja päiväkotien ryhmäkoot on pidettävä kohtuullisina.\\n\\nTerveellinen kouluympäristö: homekoulut korjattava.\\n\\nKäytöstapoihin ja hyvinvointiin panostettava kouluissa.\\n\\nOpiskelijoilta tuloraja pois:Poistamme opiskelijoilta tulorajat, jotta he voivat tehdä osa-aikatöitä ja tukea elinkustannuksiaan ilman pelkoa tuen menettämisestä.\\n\\n \\n\\n5. Vanhuspalvelut ja yhteisöllisyys\\n\\nVanhuksille yhteisöllisiä asumismuotoja.\\n\\nMonet joutuvat odottamaan useita kuukausia pääsyä ympärivuorokautisiin asumispalveluihin. Pitkittynyt odotusaika on ratkaistava, ja palveluiden saatavuutta tulee parantaa, jotta asukkaille voidaan taata nopeampi pääsy tarvitsemiinsa palveluihin.\\n\\nKotipalveluja on lisättävä voimakkaasti.\\n\\nOmaishoitajien verotus poistettava sekä eläkkeestä että omaishoitotulosta.\\n\\nKotitalousvähennystä on kasvatettava paljon, jotta sitä voidaan käyttää vanhustenhoidossa.\\n\\n6. Kuntien ja hyvinvointialueiden hallinto\\n\\nKuntien ja hyvinvointialueiden hallintoa on kevennettävä.\\n\\nKunnanjohtajien ja hallintohenkilöstön määrää on pienennettävä. Tämä muutos tapahtuisi kuntaliitoksilla, sekä kuntien välisellä yhteistyöllä.\\n\\nSuomen sairaanhoitojärjestelmän säätelevä lainsäädäntöä yksinkertaistettava.\\n\\n\\n\\n\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"DOCUMENT\",\"hash\":\"dezYLYjMZjX3WG6ViAMh6nMcfrRHPUVjubGbc5zOnUc=\"}","__type__":"DOCUMENT"},"puolueohjelma.docx_1":{"__data__":"{\"id_\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{},\"text\":\"Puolueohjelma\\n\\n1. Liike muuttaa tapaa, jolla politiikkaa tehdään\\n\\nToimivan demokratian edellytyksenä on kansalaisten laaja osallistuminen politiikkaan. Liike perustettiin tämän tavoitteen saavuttamiseksi. Liike tuo uudenlaisen tavan tehdä politiikkaa ideologiseen ja vastakkainasettelua korostavaan poliittisen ilmapiiriin. Liike tekee työtä sen eteen, että se voi olla esimerkkinä muille puolueille. Liike ajaa poliittiseen järjestelmän ja kulttuurin muutosta.\\n\\nLiike on vaikuttamiskanava, joka lisää kansalaisten osallistumismahdollisuuksia politiikkaan ja päätöksentekoon. Liike on kehittänyt työkalukseen Nettiparlamentin. Se on verkkoympäristö, jossa voi käydä keskusteluja ja järjestää neuvoa-antavia äänestyksiä yhteisistä asioista – myös vaalien välillä. Politiikan tulee 2000-luvulla olla avointa ja selkeää. Liike tuo päätöksentekoon ratkaisukeskeisen ja osallistavan toimintatavan.\\n\\nAsiantuntijoiden rooli poliittisessa prosessissa on tärkeä. Rakentava keskustelu perustuu tosiasioihin ja tutkittuun tietoon. Maan edun kannalta tulisi valita paras vaihtoehto oli se sitten vasemmalta, oikealta tai keskeltä. Liikkeen politiikkaa eivät ohjaa ideologiat tai poliittinen peli. Tämä luo parhaan lähtökohdan avoimelle ja toimivalle demokratialle.\\n\\n\\n\\n2. Talous kasvuun rohkeilla uudistuksilla\\n\\nVakaan taloudellisen kasvun ja pohjoismaisen hyvinvointivaltion rahoituspohjan saavuttamiseksi on päätettävä rakenteellisista uudistuksista. Perinteisiä puolueita ohjaavien ideologioiden sijaan tarvitaan päätöksiä, joita ohjaa tutkittu tieto ja koko maan etu. Liike on rohkea politiikan uudistaja, joka rakentaa myönteisiä tulevaisuudennäkymiä.\\n\\nJulkisen talouden tasapainon saavuttaminen ja velkaantumisen pysäyttäminen ovat Liikkeelle tärkeitä tavoitteita. Suomi vaatii usein muilta mailta uudistuksia, mutta ei kykene niihin itse. Saavutetuista eduista ei haluta luopua ja talouden tasapainottamisessa perinteiset puolueet ovat vastuunsiirtäjiä. Tasapainon saavuttamiseksi yhä useamman on tehtävä töitä, investointeja on edistettävä ja julkista sektoria tehostettava. Liike on valmis tukemaan niihin tähtääviä uudistuksia.\\n\\nSuomessa pitää lisätä työn määrää. Työn määrän lisäämiseksi Liike esittää ansiotulosidonnaisen työttömyyskorvauksen porrastusta, lisäresursseja yksilöllisiin työllistymispalveluihin, ulosoton suojaosuuden nostoa, oppivelvollisuuden laajentamista toiseen asteeseen sekä osaavan ulkomaisen työvoiman maahanmuuton edistämistä. Lisäksi sosiaaliturvauudistuksessa tarvitaan teknisiä ja dynaamisia ratkaisuja, joiden avulla tuetaan kaiken työn vastaanottamisen kannattavuutta ja vähennetään byrokratiaa. Suomen liian korkea kokonaisveroaste on kivireki, joka hidastaa talouskasvua. Työn verotusta tulee laskea, jotta ostovoima kasvaa ja työnteko kannattaa. Yhteisöveroaste tulee laskea kansainvälisesti kilpailukykyiselle tasolle. Tarvitsemme yrityksiä ja investointeja, joiden kautta uudet työpaikat syntyvät.\\n\\nLiike ajaa kotitalousvähennyksen nostoa 5 000 euroon talouskohtaisesti. Tämä tukee työllisyyttä, yrittäjyyttä ja tuo yksinasuvat muiden perhemuotojen kanssa yhtäläiseen asemaan.\\n\\nSuuri osa yritystuista on ympäristölle haitallisia ja tehottomia. Yritystukia on uudistettava siten, että niitä karsitaan huomattavasti ja jäljelle jäävät resurssit suunnataan erityisesti innovaatioiden sekä pienten ja keskisuurten yritysten kasvun tukemiseen.\\n\\nLiike ajaa nuuskan myynnin laillistamista, viinien myynnin sallimista ruokakaupoissa, sekä alkoholin etämyynnin ja ravintoloiden ulosmyyntioikeuden sallimista. Alkoholipolitiikan sääntelyä on purettava asteittain, jotta tehtyjen päätösten vaikutukset kyetään ottamaan huomioon.\\n\\nJulkisen sektorin tehostamista voidaan edistää digitalisaation ja uusien työtapojen kautta. On keksittävä keinoja, miten Suomen 310 kuntaa saadaan toimimaan tehokkaammin palveluja ja hallintoja yhdistämällä.\\n\\nValtion tehtävä on luoda yhteiskuntaan parhaat mahdolliset edellytykset työpaikkojen synnylle ja talouden vakaalle kasvulle. Liikkeen Suomessa on vähemmän veroja, sääntelyä ja byrokratiaa, ja enemmän vapautta, työtä ja yrittäjyyttä.\\n\\n\\n\\n3. Palautetaan yrittäjyys kunniaan\\n\\nYrittäjyydellä luodaan työpaikkoja, innovaatioita ja lisäarvoa koko yhteiskunnalle. Yrittäjyys on talouden ja kehityksen moottori. Teknologinen kehitys ja uusien tuottavien työpaikkojen synty tapahtuu hyvinvoivissa yrityksissä.\\n\\nLiike on sitoutunut parantamaan yrittämisen edellytyksiä. Yrityksillä tulee olla mahdollisimman paljon tilaa toimia ilman tarpeetonta sääntelyä. Resursseja tulee keskittää erityisesti pienten ja keskisuurten yritysten kasvun ja kehityksen tukemiseen. Perustelu tälle on se, että koko 2000-luvun ajan pienet ja keskisuuret yritykset ovat olleet niitä, joihin uudet työpaikat ovat syntyneet.\\n\\nLiike ajaa parannuksia yrittäjien oikeuksiin. Yksinyrittäjien sosiaaliturvaa on vahvistettava tekemällä siitä yhdenvertainen työntekijöiden sosiaaliturvan kanssa. Konkurssilainsäädäntöä on uudistettava siten, että rehellisen yrittäjän uusi alku on mahdollinen. Yrittäjille on luotava yhdenvertainen pääsy hyvinvointivaltion turvaverkkoon ja mahdollisuus epäonnistuessa nousta ja yrittää uudestaan.\\n\\nYritysten mahdollisuuksia investoida Suomeen tulee lisätä. Tätä tulee tukea antamalla yrityksille mahdollisuus investoida tuloksestaan 50 prosenttia ennen tuloksen verotusta. Paikallista sopimista on lisättävä laajasti. Päätöksiä työehdoista on voitava jatkossa tehdä yrityskohtaisesti. Investoinnit ja joustavammat työmarkkinat helpottavat yritysten kasvua ja uusien työpaikkojen syntymistä.\\n\\nLiike ajaa yritysten yhteistyömahdollisuuksien ja PR-toiminnan parantamista nostamalla yritysten edustuskulujen verovähennysoikeus 50 prosentista takaisin 100 prosenttiin.\\n\\nPolitiikassa tarvitaan parempaa yritysmaailman ja liiketoiminnan ymmärrystä. Liike haluaa edistää myös yrittäjien osallistumista politiikkaan ja mahdollisuuksia vaikuttaa. Yrittäjät ansaitsevat vahvempaa ja asiantuntevampaa edustusta politiikassa.\\n\\n\\n\\n\\n\\n4. Liike Nyt vastustaa vallan väärinkäyttöä!\\n\\nLiike Nyt haluaa kitkeä Suomesta pois vallan väärinkäytön! Suomalainen korruptio on rakenteellista. Liikutaan harmaalla alueella. Maan tapa, hyvä veli -verkostot ja pienet piirit pyörii. Kaikki vanhat puolueet ovat saamapuolella eikä mikään muutu, kun kaikki hyötyvät. Vanhat puolueet ovat luoneet järjestelmän ja pitävät siitä kiinni.\\n\\nVuosi toisensa jälkeen Suomi julistetaan Transparency Internationalin korruptiota mittaavassa tutkimuksessa yhdeksi maailman vähiten korruptoituneeksi maaksi. Tutkimuksessa selvitetään eri maiden kansalaisten käsitystä siitä kuinka korruptoitunut heidän kotimaansa on. Suomen hyvää sijaa tutkimuksessa selittää pitkälti se, että Suomessa ei juuri esiinny perinteistä korruptiota, vaan se ilmenee rakenteissa toimivina hyvä veli- ja hyvä sisko -verkostoina ja maan tapana.\\n\\nOli kyse sitten ay-liikkeen vallasta, vähittäistavarakauppaketjujen hallintoelimistä tai poliittisista virkanimityksistä ovat perinteiset puolueet niin syvällä suossa näissä asioissa, etteivät ne kykene puuttumaan rakenteelliseen korruptioon. Yksi Liikkeen päätavoitteista on rakenteellisen korruption kitkeminen yhteiskunnasta.\\n\\nLiikkeen tavoite on, että ay-liike maksaa sijoitustoiminnastaan verot, kuten muutkin tässä yhteiskunnassa. Liike ei hyväksy poliittisia virkanimityksiä. Virkoihin tulee nimittää kaikista pätevimmät henkilöt puoluekirjasta tai poliittisesta mielipiteestä huolimatta. Liike nostaa toiminnassaan jatkuvasti esille yhteiskunnan rakenteisiin juurtuneita epäkohtia.\\n\\nLiike on politiikkaa uudistava muutosvoima. Olemme vapaita ay-liikkeen, EK:n ja muiden eturyhmien vaikutusvallasta. Me puutumme yhteiskunnassa esiintyviin epäkohtiin ja haastamme vanhat rakenteet. Rakennamme oikeudenmukaisempaa yhteiskuntaa!\\n\\n\\n\\n5. Maahanmuuttoa työ edellä\\n\\nMaasta toiseen muuttaminen on arkipäivää. Suomeen muuttaa ulkomaan kansalaisia työn perässä, perhesiteen perusteella, opiskelemaan ja hakemaan turvaa. Maahanmuuttopolitiikasta on muodostunut yksi eniten vastakkainasettelua aiheuttavista aiheista yhteiskunnassamme. Maahanmuuttoon liittyy positiivisia ja negatiivisia ilmiöitä, joita on pystyttävä käsittelemään objektiivisesti tosiasioihin perustuen.\\n\\nLiikkeen maahanmuuttopolitiikan keskiössä on koulutetun työvoiman maahanmuuton edistäminen. Suomen kansantalous ja yritykset tarvitsevat osaavaa ja ammattitaitoista työvoimaa. Liikkeen tavoitteena on, että Suomi ottaisi monen muun Euroopan maan tavoin käyttöön työntekoon oikeuttavan kansallisen D-viisumin. Se helpottaisi oleellisesti töihin tulevien ulkomaalaisten lupaprosesseja eikä se kuormittaisi yhteiskuntaa, koska viisumin haltijoilla ei ole oikeutta sosiaali- ja terveyspalveluihin.\\n\\nTurvapaikkajärjestelmä ei toimi tarkoitetulla tavalla. Turvapaikanhakua käytetään laajasti hyväksi paremman elämän tavoittelemiseksi ja eniten apua tarvitsevat jäävät liian usein ilman apua. Tästä syystä turvapaikanhakua koskevia kansainvälisiä sopimuksia tulee uudistaa vastaamaan nykypäivää. Euroopan unionin on pystyttävä turvaamaan ulkorajansa ja turvapaikanhaku on siirrettävä pakolaisleireille ja -keskuksiin, joista yksittäiset maat vastaanottavat kiintiöpakolaisia. Kiintiöpakolaisia valittaessa tulee nykyistä paremmin ottaa huomioon valittavien henkilöiden edellytykset kotoutua Suomeen.\\n\\nNykyinen kotouttamisstrategia ei ole oikein maahanmuuttajia kohtaan eikä yhteiskunnan edun mukaista. Kotouttamisen pitäisi lähteä siitä, että maahanmuuttaja tulee heti alusta alkaen osaksi yhteiskuntaa. Tämä ei onnistu, mikäli maahanmuuttajat istuvat vuosia muiden maahanmuuttajien kanssa kielikurssilla. Avaintekijä kotoutumisessa on työ. Kaikille täysi-ikäisille maahanmuuttajille on tehtävä yksilöllinen työllistymissuunnitelma, ja työn saamisen edistämiseksi on käytettävä esimerkiksi palkkatukea ja työn ohessa suoritettavia kieli- ja ammattiopintoja.\\n\\nSuomen kansalaisuuden saa liian helposti. Kansalaisuutta tulisi saada hakea vasta 10 vuoden yhtäjaksoisen maassa oleskelun jälkeen. Kansalaisuuden saannin edellytyksenä henkilön tulisi pystyä osoittamaan olevansa aktiivinen yhteiskunnan jäsen kielitaidon, opiskelujen tai työn perusteella. Kansalaisuus tulee voida poistaa henkilöltä, joka on todistettavasti antanut vääriä henkilötietoja tai syyllistynyt törkeisiin rikoksiin, kuten terrorismirikoksiin tai ihmiskauppaan.\\n\\nLaittomasti ilman voimassaolevia lupia maassaoleskelevat tulee poistaa maasta. Oleskelulupajärjestelmän hyväksikäyttöä tulee myös ehkäistä esimerkiksi rajoittamalla turvapaikkaa koskevien uusintahakemuksien sallitua määrää.\\n\\nMaahanmuuttoa analysoidaan vetovoima- ja työntötekijöiden kautta. Korkea verotus, kalliit elinkustannukset, ilmasto ja jäykät työmarkkinat ovat huono houkutin kansainvälisille osaajille. Avokätiset ja laadukkaat sosiaali- ja terveydenhuollon palvelut sekä verrattain löysä maahanmuuttopolitiikka ovat taas vetovoimatekijöitä niille, jotka arvostavat näitä seikkoja. Nämä haasteet on myönnettävä, ja näistä lähtökohdista on lähdettävä tekemään parannuksia, jotta Suomeen saadaan tulevaisuudessa osaavaa työvoimaa.\\n\\n6. Suomi aktiivisena osana kansainvälistä yhteisöä\\n\\nSuurvaltapolitiikka on palannut maailmanpolitiikan näyttämölle. Kansainvälisiin instituutioihin ja sopimuksiin perustuvaa monenkeskistä sopimusjärjestelmää haastetaan monesta suunnasta. Suomelle kyseinen järjestelmä on kansainvälisen toimintakyvyn kannalta välttämättömyys. Vahvat kansainväliset instituutiot ja sopimukset luovat hyvinvointia ja turvallisuutta Suomessa ja maailmalla. Suomen ulkopolitiikan tavoitteina tulee olla Suomen sekä suomalaisten edun ajaminen kansainvälisesti, Suomen alueellisen koskemattomuuden ja turvallisuuden takaaminen sekä kansainvälisen yhteistyön, rauhan, ja hyvinvoinnin edistäminen.\\n\\n\\n\\nVenäjän hyökkäys Ukrainaan on tuonut radikaalin muutoksen Suomen turvallisuusympäristöön. Sota on palannut Eurooppaan. Suomi on osa länttä. Jaamme länsimaiden edustaman arvopohjan. Liike Nyt on mukana luomassa demokraattisempaa, turvallisempaa ja paremmin voivaa maailmaa. Liike tukee Suomen liittymistä puolustusliitto Naton jäseneksi.\\n\\n\\n\\nEuroopan unioni tuo Suomelle vaurautta ja turvallisuutta. Yhteisvaluutta euro ei ole palvellut Suomea parhaalla mahdollisella tavalla, mutta se on helpottanut kaupankäyntiä ja tuonut vakautta. Viimeinen vuosikymmen on ollut EU:lle haasteellinen; eurokriisistä siirtolaiskriisiin ja Britannian eroon. EU on paisunut, ja nyt on EU:ssa aika tehdä arvio, missä EU:ta tarvitaan ja missä ei. Liike vastustaa EU:n muuttumista liittovaltioksi. Kansalaisille EU tuntuu kaukaiselta ja epädemokraattiselta. Kriisistä toiseen rämpivä EU on risteyskohdassa, josta tien ulos tulisi olla instituutioiden uudistusten tie. Nykyisessä tilanteessa Eurooppa tarvitsee toimintakykyisen ja vahvan EU:n, joka pystyy pitämään eurooppalaisten puolia suurvaltapolitiikan areenoilla.\\n\\n\\n\\nKehitysyhteistyöllä vauraammat maat voivat auttaa köyhiä maita nousemaan omille jaloilleen. Suomen kehitysyhteistyön tavoitteena tulee olla koulutuksen ja mahdollisuuksien lisääminen kaikista köyhimmissä maissa. Suomen tulee kehitysyhteistyössä keskittyä niihin asioihin, joita se osaa parhaiten. Kehitysyhteistyöhön suunnattujen varojen määrän tulee vastata Suomen taloudellista kehitystä. Kehitysyhteistyön tulee luoda mahdollisuuksia paikallisesti ja ehkäistä siirtolaisuutta.\\n\\n\\n\\nAktiivisuus kansainvälisessä yhteistyössä on Suomelle tärkeää. Suomen tulee puolustaa länsimaisia arvoja kuten ihmisoikeuksia ja kansainvälisen kaupankäynnin vapauttamista. Suomen tulee yhä enemmän käyttää hyvää brändiään maamme kansainvälisen aseman vahvistamiseksi ja suomalaisten yritysten toimintaedellytysten parantamiseksi.\\n\\n7. Ihmisen arvoiset sosiaali- ja terveydenhuollon palvelut\\n\\nSosiaali- ja terveydenhuollon palvelujen sekä pelastustoimen järjestämistä koskeva hyvinvointialueuudistus ei ole toimiva. Liike Nyt ei hyväksy tehtyä ratkaisua. Ahkerasti veroja maksavat suomalaiset ansaitsevat parempia palveluja ja hyvinvointialueuudistuksella niitä ei saada.\\n\\n\\n\\nHyvinvointialueita on liian monta. Alueelliset erot ovat suuret eikä yhdenvertaista verotusoikeutta saada alueilla tästä syystä järjestettyä. Liike Nytin ehdotus on, että sote-uudistus tehdään viiden yliopistollisen keskussairaalan erityisvastuualueiden ympärille, joihin myös terveyskeskukset liitettäisiin. Näin pystyttäisiin luomaan yhdenvertaiset ja dynaamiset alueet, jotka olisivat kestävämmällä rahoituspohjalla.\\n\\n\\n\\nJulkinen puoli ei pysty yksinään hoitamaan kaikkia kansalaisia nopeasti ja kustannustehokkaasti. Yksityiset yritykset tukevat ja mahdollistavat kunnianhimoisia tavoitteita. Julkisen palvelutuotannon sosiaali- ja terveyspalveluiden osalta ei pitäisi olla itseisarvo. Hoitoonpääsy ja kustannustehokkaasti tuotetut palvelut ovat tärkeimmät seikat.\\n\\n\\n\\nLiike Nyt ajaa Kela -korvauksen nostoa ja palvelusetelien laajentamista hoitojonojen selvittämiseksi. Koronaepidemian myötä hoitojonot ovat kasvaneet ja nyt on tärkeää saada ihmiset nopeasti ja kustannustehokkaasti laadukkaaseen hoitoon.\\n\\n\\n\\nSosiaali- ja terveydenhuoltoa koskeva työvoimapula on akuutti. Tarvitsemme lisää työntekijöitä, jotta kaikki suomalaiset saavat laadukkaita lakisääteisiä palveluja. Eduskunnassa päätetyt hoitoon pääsyn takuuajat tai hoitajamitoitus eivät tarkoita sitä, että asia olisi hoidettu. Päätöksiä voidaan tehdä, mutta todellisuudessa tekijöitä ei löydy.\\n\\n\\n\\nYleisiä asioita, joita sosiaali- ja terveyshuollon sektorilla tulee parantaa työn houkuttavuuden ja alan työntekijöiden lisäämiseksi ovat työn organisointi, palkkauksen taso ja hoitajien sekä lääkärien koulutuspaikkojen lisääminen. Liike Nyt kannattaa, että sote ja pelastusalan palkkoja nostetaan kohdistetusti, niin että työvoiman saatavuus paranee.\\n\\n\\n\\nHoitajamitoitus on peruttava. Se ei tuo yhtään lisää hoitajaa työvoimapulasta kärsivälle alalle. Se tulee yhä kurjistamaan vanhusten asemaa kun osastoja joudutaan sulkemaan ja kotihoidosta tinkimään. Desimaalien sijaan tarvitaan lisää resursseja ja paremmat työolot henkilöstölle.\\n\\n\\n\\nSuomen tulee olla avoin ja kilpailukykyinen ulkomaalaiselle työvoimalle. Tulijoiden pätevyyden tunnustamiselle pitää olla reilut säännöt ja heille pitää olla tarjolla jatkokoulutusmahdollisuuksia sekä kieliopintoja. Suomi tarvitsee ulkomaalaista työvoimaa ja saadaksemme sitä meidän pitää olla kilpailukykyinen kohde heille verrattuna lähimaihimme.\\n\\n\\n\\nUseissa Länsi-Euroopan maissa on käytössä perhelääkärimalli. Mallin ajatuksena on, että perhelääkäri näkee potilaan kokonaisuutena, ja osana potilaan yhteisöä. Perhelääkäri pyrkii selvittämään oireen taustalla olevia tekijöitä laajasti. Monen sairauden kulussa perheellä ja koko sukupuulla saattaa olla suuri merkitys. Perhelääkärimallin merkittävimpiä etuja on, että potilas saa perusteellisen hoidon ja säästyy turhilta lääkärikäynneiltä. Lisäksi tämä tuo säästöjä sekä potilaalle että terveydenhuoltojärjestelmälle. Perhelääkärimalli toimii myös hyvin ennalta ehkäisevän hoidon näkökulmasta. Liike Nyt kannattaa perhelääkärimallin tuomista Suomeen. Hyvä esimerkki onnistuneesta mallin käyttöönotosta voidaan ottaa esimerkiksi Norjasta. Lääkärit voivat toimia mallissa työntekijöinä terveyskeskuksissa tai yksityisinä ammatinharjoittajina.\\n\\n\\n\\nJokaiselle ikäihmisellä kuuluu arvokas vanhuus. Olemme juuri sen arvoisia millaista huolta pidämme vanhuksista, jotka ovat tämän yhteiskunnan rakentaneet.  Liike Nyt on sitoutunut lisäämään hoitohenkilökuntaa kotihoitoon, palvelutaloihin sekä tehostettuun palveluasumiseen. Jokaisella vanhuksella tulee olla mahdollisuus saada tarvitsemaansa hoivapalvelua lähellä kotipaikkaansa. Vanhuksille tulee tarjota kuntoutusta ja virikkeitä. Ketään ei saa jättää yksin. Ennalta ehkäisevä kuntoutusta, yhteisöllistä viriketoimintaa ja muita vanhusten elämää aktivoivia asioita voidaan järjestää esimerkiksi laajentamalla palveluseteliä yhteistyössä yritysten ja järjestöjen kanssa.\\n\\n\\n\\nLiike Nyt haluaa tukea omaishoitajien arvokasta työtä. Omaishoitajien saamaa rahallista ja muuta tukea tulee lisätä, ja mahdollisuuksia toimia omaishoitajana edistää.\\n\\n\\n\\nLiike Nyt ajaa halvempia lääkkeitä vanhuksille. Kela-korvauksen tasoa ikäihmisten lääkkeiden osalta tulee nostaa. Nyt käy liian usein niin että pienellä eläkkeellä elävällä ikäihmisellä ei ole varaa tarvitsemiinsa lääkkeisiin. Tämä ei ole yksilön eikä terveyden huollolle koituvien kustannusten kannalta hyvä asia.\\n\\n\\n\\nLiike tukee paremmin saatavilla olevia mielenterveyspalveluita terapiatakuun avulla. Kun mieli järkkyy tai päihderiippuvaisuus hallitsee elämää apua on saatava helposti ja nopeasti. Tämä on yksilön ja yhteiskunnan etu. Terapiatakuulla vaikuttavaksi todetut psykoterapeuttiset hoidot kuuluvat mielenterveys- ja päihdeongelmissa terveydenhuollon julkisesti rahoitettuihin palveluihin.\\n\\n8. “Oppi on aina nuorta, vanhallakin iällä.” – Aiskhylos\\n\\nNuorissa ja lapsissa on maamme tulevaisuus. Jos meidän kannattaa yhteiskuntana johonkin investoida, on se lapsiin ja nuoriin. Nykyinen laajalle levinnyt syrjäytyminen ja pahoinvointi lasten ja nuorten keskuudessa on hälyttävää. Nyt on viimeinen aika alkaa toimiin!\\n\\n\\n\\nKiusaaminen on epidemian kaltainen ongelma yhteiskunnassamme. Siihen ei ole puututtu sen vaatimalla tavalla. Kouluista pitää tehdä turvallisia paikkoja kaikille! Kiusaamiseen on puututtava välittömästi ohjaamalla kiusaaja paikkaan, jossa hän voi ottaa vastuun käytöksestään ja saada tähän tarvitsemansa avun aikuiselta työntekijältä. Päättäjien ja viranhaltijoiden on ymmärrettävä vastuunsa ja ryhdyttävä selkeisiin toimiin kiusaamisen kitkemiseksi. Tarvitaan selkeämpiä toimintasuunnitelmia ja niiden toteuttamiseksi resursseja. Lainsäädäntöä vastuiden osalta tulee myös kehittää.\\n\\n\\n\\nLiike haluaa edistää Suomessa ajatusta koko elämän ajan jatkuvan oppimisen kulttuurin luomisesta. Tänään ammattiin valmistuva ei voi olla varma siitä miltä työ näyttää muutaman vuosikymmenen päästä tai onko sitä edes olemassa. Teknologinen kehitys ja yhteiskuntien nopea muutos tuovat jatkuvan oppimisen tarpeen niin yksityiselämään kun työpaikalle. Tulevaisuudessa työviikko voisi olla hyvin nelipäiväinen ja viides päivä olisi tarkoitettu koulutukselle. Liike tukee oppimisen kulttuurin muutosta ja näkee sen edellytyksenä sille, että Suomi voi tulevaisuudessakin olla maailman huippumaa uusien teknologioiden ja innovaatioiden kehittämisessä.\\n\\n9. Ympäristönsuojelu ja ilmastonmuutoksen hillintä kulkevat käsi kädessä\\n\\nYmpäristö ja ilmasto kohtaavat tänä päivänä dramaattisia haasteita. Luonnon monimuotoisuus on jo vaurioitunut ekosysteemien muuttuessa ja moni eläinlaji kamppailee sukupuuttoon kuolemisen kynnyksellä. Ilmastonmuutoksen aiheuttamaan uhkaan on herätty ympäri maailmaa. Suomessa ja maailmalla yritetään löytää keinoja päästöjen vähentämiseksi. Fossiilisista polttoaineista riippuvaisten yhteiskuntien muutos kestävämmiksi on osoittautunut monella tapaa haasteelliseksi.\\n\\n\\n\\nLiikkeen päätökset perustuvat tutkittuun tietoon. Alan tutkijoiden keskuudessa ilmastonmuutos nähdään lähes yksimielisesti yhtenä suurimpana riskinä maapallon tulevaisuuden kannalta. Ilmastotyössä on asetettava tavoitteita ja painotettava kansainvälisen yhteistyön merkitystä. Meidän on mahdollista hillitä ilmastonmuutosta ja luoda kestävä elinvoimainen yhteiskunta.\\n\\n\\n\\nLiike ei tue Suomen hallituksen nykyistä suunnitelmaa hiilineutraaliuden saavuttamiseksi vuoteen 2035 mennessä, koska tavoite ei ole realistinen. Tavoite ei perustu kattaviin vaikutusarviointeihin kansantalouteen tai yksilöön kohdistuvista vaikutuksista. Selvästi muita maita nopeampi tavoiteaikataulu tulisi maksamaan Suomelle ja suomalaisille huomattavasti muita enemmän, koska teknologinen kehitys, joka on hiilineutraaliuden ja elinvoimaisen yhteiskunnan yhteensovittamisen edellytys, on vielä alkuvaiheessa monella saralla. Liike sitoutuu Pariisin ilmastosopimuksen tavoitteisiin ja asettaa Suomen hiilineutraaliuden tavoitteeksi vuoden 2045, mutta periaatteena on, että vuosiluvut eivät merkitse vaan perusteellisesti tehdyt vaikuttavuusarvioinnit.\\n\\n\\n\\nItämeren tervehtymisen kannalta ensiarvoisen tärkeää on saada päästöt kuriin. Ravinnepäästöjen ehkäisemiseksi tulee tehdä parlamentaarisesti sovittu suunnitelma, jonka toimeenpanoon kaikki puolueet sitoutuvat pitkälle ajanjaksolle.\\n\\n\\n\\nLiike tukee uusiutuvien energiamuotojen lisäämistä ja energiatehokkuuden parantamista. Liike suhtautuu myönteisesti ydinvoimaan, mutta sen haasteetkin on myönnettävä: suurten ydinvoimaloiden rakentaminen ei ole ongelmatonta ja pienydinvoimaloiden tulo markkinoille tulee vielä kestämään. Uskomme, että energiantuotannossa tullaan lähitulevaisuudessa tekemään läpimurtoja ja tuemme tutkimus-, kehitys- ja innovaatiorahoituksen kohdistamista uusiin teknologioihin.\\n\\n\\n\\nLiike kannattaa liikenteen sähköistämistä ja uusien innovaatioiden, kuten vedyn ja biokaasun kehitystä. Suomessa autoilu on monelle välttämätöntä toimeentulon ja normaalin elämän osalta. Päästötön liikenne tulee olla tavoite, mutta sen nopea toteuttaminen luo haasteita ydinkeskustoille ja toimiville työssäkäyntialueille. Liike ei tue ruuhkamaksuja tai autoilun verotuksen korottamista.\\n\\n\\n\\nSuomeen tarvitaan uusi kaivoslaki niin pian kuin mahdollista. Uudessa kaivoslaissa on huomioitava kolme pääperiaatetta: maanomistajien oikeudet, ympäristönsuojelu ja yhteiskunnan kokonaishyöty. Kansainvälisten kaivosyritysten vastuutonta toimintaa tulee Suomessa säännellä ja uusia lupia ei tule myöntää ennen paremman lainsäädännön voimaantuloa.\\n\\n\\n\\nLiikkeen visiossa Suomi saavuttaa hiilineutraaliuden innovaatioiden ja kiertotalouden avulla heikentämättä yhteiskunnan ja yksilön elinvoimaisuutta.\\n\\n10. Yksilöllä on vapauksia, oikeuksia ja vastuita\\n\\nYhteiskunnassa jokaisella on sekä vapauksia, oikeuksia että vastuita. Toimimme niiden puitteissa kukin omien kykyjemme mukaan. Kaikilla ihmisillä tulee olla yhtäläiset mahdollisuudet rakentaa omaa elämäänsä ja menestyä. Jokaisella on oikeus kokea olevansa merkityksellinen, arvokas ja hyväksytty yhteiskunnan jäsen. Kaikilla tulee olla mahdollisuus vaikuttaa yhteiskunnassa.\\n\\n\\n\\nHyvinvointiyhteiskunta ei toimi, jos jokainen vain ensin vaatisi ja sitten ottaisi siltä itselleen mieluisia asioita. Jokaisen meistä on myös omien mahdollisuuksiemme mukaan osallistuttava yhteiskunnan rakentamiseen ja pyörittämiseen, jotta yhteisesti kootusta hyvästä voidaan auttaa ensisijaisesti niitä, jotka apua tarvitsevat. Yhteiskunnan turvaverkkojen on kannateltava heikkoina hetkinä, mutta samanaikaisesti niiden on tuettava eteenpäin, jotta kukin seisoisi mahdollisimman tukevasti omilla jaloillaan. Elämässä on oltava mahdollisuus sekä onnistua että epäonnistua.\\n\\n\\n\\nUskonnollisesta suuntauksesta, sukupuolesta, seksuaalisesta suuntautumisesta tai etnisestä taustasta huolimatta olemme yhdenvertaisia yksilöitä. Hyvinvoiva ja eheä yhteiskunta rakentuu tasa-arvolle ja oikeudenmukaisuudelle. Syrjintä ja rasismi ovat myrkkyä ja tekevät yhteiskunnasta toimimattoman, kun vuorovaikutus ja luottamus yksilöiden välillä rapistuu.\\n\\n\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"DOCUMENT\",\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"}","__type__":"DOCUMENT"},"wiki.docx_1":{"__data__":"{\"id_\":\"wiki.docx_1\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{},\"text\":\"Liike Nyt\\n\\nLiike Nyt (lyhenne Liik, ruots. Rörelse Nu) on suomalainen keskusta-oikeistolainen rekisteröity porvaripuolue. Se perustettiin vuonna 2018 poliittisena liikkeenä. Vuonna 2019 yhdistys rekisteröityi puolueeksi. Puolueen puheenjohtajana on toiminut sen alusta lähtien Hjallis Harkimo. Hän on puolueen ainut kansanedustaja eduskunnassa.\\n\\n\\n\\nLiike Nyt kuvaa itsensä avointa päätöksentekoa ja joukkoistamista ajavana puolueena. Puoluetta yhdistäviä periaatteita ovat huolenpito, markkinatalouden kannattaminen, ilmastonmuutokseen reagoiminen, yrittäjyyden edistäminen, yksilön arvostaminen sekä EU-myönteisyys.\\n\\n\\n\\nLiike Nyt perustettiin huhtikuussa 2018. Perustajia olivat Hjallis Harkimo, sittemmin puolueesta eronnut Mikael Jungner sekä joukko viestinnän ja yritysmaailman edustajia. Kokoomuksen kansanedustajana toiminut Harkimo oli ajautunut näkemyseroihin puolueessa ja oli tyytymätön puoluejohdon linjaan. Alkujaan liike painotti, ettei se ole uusi puolue eikä aio asettaa ehdokkaita eduskuntavaaleihin. Vuonna 2019 Harkimo kuitenkin totesi, ettei suomalaisessa politiikassa pärjää ilman puoluetta ja aloitti kannattajakorttien keräämisen puolueeksi rekisteröitymistä varten. Liike Nyt liittyi puoluerekisteriin marraskuussa 2019.\\n\\n\\n\\nTietoa\\n\\nPerustettu: 2018\\n\\nPuheenjohtaja:cHjallis Harkimo\\n\\nPuoluesihteer:i Petteri Redsven\\n\\nVarapuheenjohtajat: Panu Peitsaro (1. vpj.)\\n\\nIdeologia: liberalismi, konservatismi, suora demokratia, elektroninen demokratia\\n\\nPoliittinen kirjo: keskusta-oikeisto\\n\\nVärit: fuksianpunainen\\n\\nKansanedustajia: 1 / 200 (2023)\\n\\nEuroparlamentaarikkoja: 0 / 15 (2024)\\n\\nKunnanvaltuustot: 49 / 8 859 (2021)\\n\\nAluevaltuustot: 20 / 1 379 (2022)\\n\\nNaisjärjestö: Liikkeen Naiset\\n\\nNuorisojärjestö: Liike Nyt Nuoret\\n\\nKotisivu: liikenyt.fi\\n\\n\\n\\nHistoria\\n\\nHjallis Harkimo on Liike Nytin perustaja ja sen ainoa kansanedustaja.\\n\\n\\n\\nTaustaa\\n\\nHelsingin Sanomien mukaan Harkimo katkeroitui Kokoomukseen koska ei päässyt suosiostaan huolimatta koskaan ministeriksi. Puolueen roolia eduskuntavaaleissa 2019 on arvioitu merkittäväksi koska Liike Nyt onnistui viemään ratkaisevan määrän äänestäjiä porvaripuolueilta, mikä mahdollisti SDP:n nousun pääministeripuolueeksi. \\n\\n\\n\\nLiikkeen perustaminen\\n\\nLiike Nyt -puolueen perustamista on perusteltu uusien toimintatapojen tuomisena politiikkaan sekä näkyvyyden lisäämisellä. Mikael Jungner luonnehti tarvetta uudelle poliittiselle liikkeelle sillä, että olemassa olevat puolueet ja poliittinen kulttuuri kaipaavat ravistelua.\\n\\n\\n\\nLiike Nyt sai julki tullessaan suurta mediahuomiota. Ensimmäiset uutiset uuden liikkeen perustamisesta tulivat julki 18. huhtikuuta 2018, kun Helsingin Sanomat uutisoi Hjallis Harkimon ja Mikael Jungnerin olevan perustamassa uutta poliittista liikettä. Liike Nyt ry rekisteröitiin tuolloin yhdistysrekisteriin. Jungner painotti että kyseessä on nimenomaisesti uusi poliittinen liike tavanomaisen puolueen sijasta. Erona tavanomaiseen puolueeseen Jungner ilmoitti vallan tavoittelun sijasta pyrkimyksen muuttaa vakiintuneita toimintamalleja digitalisaatiota hyväksi käyttäen.\\n\\n\\n\\nTorstaina 19. huhtikuuta lehdistön huhut uuden liikkeen perustamisesta saivat lisää pontta alleen, kun Hjallis Harkimo vahvisti omassa lehdistötilaisuudessaan eroavansa Kokoomuksesta. Harkimo kertoi eronsa syyksi näkemykselliset ristiriitaisuudet puoluetta kohtaan sekä puoluejohdon autoritaarisuuden.\\n\\n\\n\\nVarsinaisesti perustaminen tuli julkisuuteen lauantaina 21. huhtikuuta, kun Harkimo oli vieraana Ykkösaamun Jari Korkin haastattelussa. Haastattelussa paljastettiin muun muassa muut perustajajäsenet, jotka ovat Harkimon ja Jungnerin lisäksi viestinnän ammattilainen Sarian Antila, Slushin perustajana tunnettu Helene Auramo, toimittaja Tuomas Enbuske, väitöskirjatutkija Karoliina Kähönen sekä yrittäjä Alex Nieminen. Torstaina 26. huhtikuuta Harkimo perusti eduskuntaryhmän nimeltä Liike Nyt (liik). Syyskuussa Liike Nyt avasi ensimmäisen toimistonsa Helsinkiin.lähde?\\n\\n\\n\\nElokuussa 2018 mukaan liittyivät turkulaisessa kunnallispolitiikassa toimivat kiinteistönvälittäjä ja juontaja Jethro Rostedt ja yökerhoyrittäjä Sedu Koskinen.\\n\\n\\n\\nKansainväliset suhteet\\n\\nHarkimo järjesti lokakuussa 2018 seminaarin, jonka aiheena oli Viiden tähden liikkeen menestys Italiassa. Seminaarin pääpuhujaksi oli kutsuttu Venäjän hallinnon propagandaa levittänyt Davide Casaleggio, jonka yritys vastaa Viiden tähden liikkeen viestinnästä. Viiden tähden liike vastustaa EU:n asettamia Venäjän-vastaisia pakotteita.\\n\\n\\n\\nRekisteröityminen puolueeksi\\n\\nKesäkuussa 2019 Harkimo ilmoitti Helsingin Sanomien haastattelussa, että Liike Nyt rekisteröidään puolueeksi ja tarkoituksena on saada kerätyksi vaadittavat 5000 kannattajakorttia elokuun loppuun mennessä. 16. syyskuuta 2019 Harkimo ilmoitti, että vaaditut kannattajakortit on saatu kerätyksi ja ne luovutettiin oikeusministeriön tarkistettavaksi saman viikon perjantaina. Oikeusministeriö ilmoitti 14. marraskuuta 2019, että Liike Nyt on merkitty puoluerekisteriin.\\n\\n\\n\\nEduskuntavaalit 2019\\n\\nLiike Nyt ilmoitti marraskuussa 2018, että se osallistuu vuoden 2019 eduskuntavaaleihin. Tavoitteena oli saada valtakunnallisesti noin 150 vaaliehdokasta. Liike ei ollut silloin puolue, joten se ei voinut suoraan asettaa ehdokkaita vaaleihin, vaan kukin ehdokas on ensin kerännyt sata äänioikeutettua kannattajaa ja muodostanut valitsijayhdistyksen. Nämä valitsijayhdistykset olivat vaalipiireittäin vaaliliitossa keskenään.\\n\\n\\n\\nLiikkeellä oli vaaleissa yhteensä 109 ehdokasta. Ehdokkaita oli kaikissa Manner-Suomen vaalipiireissä paitsi Vaasan vaalipiirissä. Liikkeen puheenjohtaja Hjallis Harkimo valittiin eduskuntaan Uudenmaan vaalipiiristä Liike Nyt -yhteislistalta.\\n\\n\\n\\nLoikkauksia\\n\\nTammikuussa 2019 entinen Eduskunnan puhemies Maria Lohela loikkasi Sinisistä Liike Nytiin. Tämä nosti Liikkeen eduskuntaryhmän koon kahteen edustajaan.\\n\\n\\n\\nPuoluetoimintaan osallistunut taiteilija Kristian Meurman lähti puolueesta kesällä 2024 ja totesi Harkimon liioittelevan jäsenmääriä, jonka mukaan heitä olisi enää noin kolmesataa. Meurman kertoo vastanneensa jäsenrekisterin päivittämisestä. Jotkut olivat rekisterissä jopa viiteen kertaan, ja listoilla roikotetaan Meurmanin mukaan heitäkin, jotka eivät maksa jäsenmaksua. Harkimo puolustautui sillä, ettei viitsi karhuta maksuja vapaaehtoisesta toiminnasta.\\n\\n\\n\\nAikaisempi keskustalaisvaikuttaja ja diplomaatti Alpo Rusi oli ehdolla Liike Nytissä eduskuntavaaleissa 2023. Vuodenvaihteessa 2025 kaksi vantaalaisvaltuutettua, mukaanlukien varakansanedustaja Nina Nummela sekä puoluetta perustanut entinen SDP-aktiivi Mikael Jungner loikkasivat Kokoomuksen riveihin.\\n\\n\\n\\nPoliittiset linjaukset ja tavoitteet\\n\\nLiike Nyt on korostanut avointa vuorovaikutusta sekä poliittisen päätöksenteon joukkoistamista. Liike Nyt on halunnut luoda alustan dialogiselle päätöksenteolle, jossa paras argumentti voittaa.\\n\\n\\n\\nKritiikki\\n\\nLiike Nytin perustaminen ja siihen liittyvä Harkimon ero kokoomuksesta herätti voimakasta kritiikkiä niin puoluetoimijoissa kuin mediassakin. Ilta-Sanomien politiikan erikoistoimittaja Timo Haapala luonnehti omassa kommentissaan Harkimon siirtoa ”narsistiseksi farssinäytelmäksi”, jossa yrityselämässä kannuksensa tehnyt Harkimo ei kykene hyväksymään poliittisen koneiston toimintamalleja. Vihreiden kansanedustaja Ville Niinistö kyseenalaisti Ykkösaamun haastattelussa tarpeen ”keski-ikäisten ja hyväosaisten miesten kapinaliikkeelle” allekirjoittaen kuitenkin väitteen Harkimon esiintuomille asioille poliittisen järjestelmän muutostarpeista.\\n\\nLiike Nyt -puolueelle luvattiin suoraa demokratiaa, mutta HS:n mukaan lupaus jäi tyhjäksi ja puolueesta tuli pelkkä Harkimon jatke ilman tuloksia ja menestystä.\\n\\n\\n\\n\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"DOCUMENT\",\"hash\":\"6RPsu4DELnJnkdo8BHUtqs6cI/+dU7FKJPmNMyuD1bc=\"}","__type__":"DOCUMENT"},"yleisohjelma.docx_1":{"__data__":"{\"id_\":\"yleisohjelma.docx_1\",\"metadata\":{\"file_path\":\"yleisohjelma.docx\",\"file_name\":\"yleisohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{},\"text\":\"Puolueen yleisohjelma\\n\\nLiike nyt perustettiin muuttamaan päätöksentekoa niin, että yhteisiin asioihin vaikuttaminen ja niistä päättäminen olisi mahdollisimman helppoa. Ajatus Liikkeestä syntyi yksinkertaisesta kysymyksestä: Miten meitä kaikkia koskevia päätöksiä voisi tehdä paremmin?\\n\\nVastaus on vuorovaikutus ja joukkoistaminen. Ihmisten avoin vuoropuhelu on avain parempaan päätöksentekoon.\\n\\nPäätöksenteon joukkoistaminen tarkoittaa sitä, että entistä useampi pääsee osallistumaan yhteiskunnalliseen keskusteluun ja päätöksenteon eri vaiheisiin. Päätöksenteko ei ole vain äänestämistä, sillä suurin osa työstä tehdään sitä ennen. Kansalaiset täytyy saada mukaan miettimään ratkaisuja heitä itseään koskeviin asioihin.\\n\\nAsioista tulee kysyä heiltä, joita ne koskettavat. Kaikesta ei voi päättää pienessä päättäjien sisäpiirissä. Mitä useampi meistä on mukana miettimässä, keskustelemassa ja päättämässä, sen parempi. Me haluamme luoda alustan sille, mitä päätöksenteko voisi parhaimmillaan olla. Haluamme kuulla erilaisia näkemyksiä ja mielipiteitä, keskustella ja vähentää eripuraa. Vastakkainasettelun aika ei ole ohi, mutta hyvä vastakkainasettelu on asiaan keskittyvää dialogia, jossa paras argumentti voittaa. Vastakkainasettelu tai argumentointi ei saa olla henkilöön tai toisen ideologiseen taustaan menevää pilkkaa tai väheksyntää. Myös kompromissit kuuluvat päätöksentekoon.\\n\\nOttamalla kansalaiset laajemmin mukaan sekä poliittiseen valmisteluun että päätösten tekoon a) kansalaisten luottamus politiikkaan vahvistuu, b) osallistuminen yhteiseen tekemiseen on helpompaa, c) kiinnostus ja ymmärrys politiikasta laajenee, d) päätösten laatu paranee, e) päätösten hyväksyttävyys vahvistuu ja f) yhteiskunnasta tulee ketterämpi.\\n\\nPolitiikan joukkoistaminen on nyt ajankohtaista ja tarpeellista, koska yhteiskunnat ympäri maailmaa muuttuvat. Olemme siirtyneet teollisesta yhteiskunnasta tietoyhteiskuntaan ja siirrymme edelleen kohti vuorovaikutusyhteiskuntaa. Politiikan teon tapojen on vastattava yhteiskunnan muutokseen.\\n\\nJoukkoistaminen ei ole sama asia kuin suora demokratia. Joukkoistaminen on edustuksellisen demokratian kehittämistä. Päättäjät valitaan edelleen vaaleilla ja päättäjät myös lopulta päättävät. Edustuksellisen demokratian kehittäminen tarkoittaa sitä, että vaikka vaaleilla valitut tekevät päätökset, ihmisillä olisi helpompaa osallistua päätösten valmisteluun, politiikan dialogiin ja osin myös varsinaiseen päätöksentekoon sekä asettua mahdollisimman mutkattomasti itse ehdokkaiksi vaaleissa.\\n\\nHyvää ajattelua löytyy kaikkialta yhteiskunnasta, myös poliittisista puolueista. Idea, mielipide tai ajatus voi olla hyvä ja toimiva sen esittäjästä riippumatta.\\n\\nHaluamme tuoda päätöksentekoon avoimuutta ja selkeyttä sekä huolellisen, ratkaisukeskeisen toimintatavan, jossa tuloksia saadaan sujuvasti ja jonka vaikutukset näkyvät ihmisten jokapäiväisessä elämässä. Haluamme, että päätöksenteossa nojataan asiantuntijuuteen, tutkimukseen ja ihmisten kokemuksiin.\\n\\nLiike Nyt avaa päätöksenteon ja tuo sen kaikkien saataville, pois suljetuista huoneista, kabineteista ja saunoista. Teknologia tukee päätöksentekoa, sillä se yhdistää ihmiset ja antaa jokaiselle mahdollisuuden vaikuttaa omaa elämäänsä koskeviin päätöksiin. Haluamme keskittyä enemmän ongelmien ratkaisuun, vähemmän aatteisiin. Aatteilla on toki merkitystä, mutta ne eivät itsessään ratkaise ongelmia. Ilman toimintaa ei synny tekoja. Avoimen ja toisiamme kunnioittavan keskustelun kautta voimme oppia uutta ja nähdä asiat monesta eri näkökulmasta.\\n\\nPoliittisen toimintamme lähtökohtana on kuusi perusperiaatetta. Niiden varaan syntyy luottamus ja tilaa erilaisille näkemyksille. Erilaiset poliittiset mielipiteet eivät ole uhka. Niistä syntyy uusia oivalluksia.\\n\\nKuusi yhteistä periaatetta ovat nämä:\\n\\nJokaisesta on pidettävä huolta\\n\\nMarkkinatalous on toimiva tapa kehittää yhteiskuntaa, kunhan sen säännöt ovat reilut\\n\\nIlmastonmuutos on totta ja päätökset on tehtävä ympäristön kannalta kestävällä tavalla\\n\\nYrittäjyys on tehokkain tapa tehdä asioita, jos sille annetaan tilaa\\n\\nYksilön arvostaminen\\n\\nEurooppa-myönteisyys\\n\\nTätä kaikkea Liike Nyt edistää. Haluamme kokeilla käytännössä erilaisia ajatuksia siitä, miten olisi hyvä toimia. Tavoitteemme on uudistaa sitä tapaa, jolla päätöksiä joka päivä tehdään.\\n\\n\\n\\n\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"DOCUMENT\",\"hash\":\"CL1h7VVbVT5DBKxTJIxfnEYTugb/7mCq8lZ3o+9jJOk=\"}","__type__":"DOCUMENT"},"3627d21b-3429-40c9-8930-dd38f4e83861":{"__data__":"{\"id_\":\"3627d21b-3429-40c9-8930-dd38f4e83861\",\"metadata\":{\"file_path\":\"kunta-ja-aluevaaliohjelma.docx\",\"file_name\":\"kunta-ja-aluevaaliohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"kunta-ja-aluevaaliohjelma.docx_1\",\"metadata\":{\"file_path\":\"kunta-ja-aluevaaliohjelma.docx\",\"file_name\":\"kunta-ja-aluevaaliohjelma.docx\"},\"hash\":\"dezYLYjMZjX3WG6ViAMh6nMcfrRHPUVjubGbc5zOnUc=\"},\"NEXT\":{\"nodeId\":\"e283a88c-d1d3-4527-a3e3-40c8d4f226f8\",\"metadata\":{},\"hash\":\"juAMdFE4+SPW6SyMYR3Q0zQw4+C1jShKhtTka8CJd9Y=\"}},\"text\":\"Kunta- ja aluevaaliohjelma 2025\\n\\nLiike Nytin kunta- ja aluevaaliohjelman päätavoitteena on Suomi, joka on hyvinvointinsa ja taloutensa osalta kunnossa.Ohjelma tarjoaa konkreettisia toimenpiteitä kuntien, hyvinvointialueiden ja talouden kehittämiseksi, unohtamatta kansalaisten palveluja ja hyvinvointia.Liike Nyt on ihmistä varten.1.Elinvoimaiset kaupungit ja kunnat\\n\\nVerotuksen tulee olla yhdenmukaista koko maassa, jotta alueellinen epätasa-arvo vähenee.Tällä hetkellä kuntien veroprosentit vaihtelevat alueesta riippuen Kauniaisten 4,7% – Pomarkku 10,9% korkein.Vapaaehtoisilla kuntaliitoksella edistetään kuntien rahoitusmallia yksinkertaisemmaksi ja oikeudenmukaisemmaksi, jotta varat jakautuvat tasapuolisesti eri alueiden tarpeisiin ja kuntien talous saadaan tasapainoon.Kuntien veroprosentti tulee asettaa alle 7 %, jotta alueet pysyvät houkuttelevina paikkoina investoida.Suomi tarvitsee lisää yrittäjiä ja alueiden tulee kannustaa siihen.Kuntien verotus ei saa nousta missään kunnassa.Tämä saavutetaan joko tehokkaammalla yhteistyöllä tai vapaaehtoisilla kuntaliitoksilla.Yhteistyö takaisi resurssien kustannustehokkaan käytön ja mahdollistaa laadukkaat palvelut kaikille asukkaille.Nykyisten kuntien identiteettiä, vaakunoita, nimiä tai perinteitä ei liitetä muihin kuntiin.2.Talous kuntoon\\n\\nTuloveron alennus:Alennamme tuloveroa, jotta kansalaisille jää enemmän rahaa käyttöön ruokaan, harrastuksiin sekä palveluihin.Tämä kasvattaa jokaisen hyvinvointia Suomessa, sekä vauhdittaisi talouskasvua.Pudotetaan ruoan arvonlisävero 5 prosenttiinVähennämme ruoan arvonlisäveroa, mikä parantaa suomalaisten ostovoimaa ja tukee kotimaista ruokatuotantoa.Kotimaisen ruoan tuotannon turvaaminen on huoltovarmuuden kannalta keskeistä.Ylityöt vapautettava verotuksesta:Ylityöt vapautettava verotuksesta, jotta työntekijöiden ylimääräistä työtä ja ansaintaa kannustetaan.Kotitalousvähennys:Parannamme kotitalousvähennystä, joka tukee kotitalouksien arkea ja helpottaa kotitöihin liittyvää verotusta.Tämä myös edistää työllisyyttä kotipalveluissa.Lasketaan yhteisövero 15 prosenttiin.3.Sosiaali- ja terveydenhuolto\\n\\nHoitotakuu 1 viikko perusterveydenhuollossa.Tämä edellyttää, että kaikilla alueilla otetaan käyttöön omalääkärimalli.Lääkäreille tehokkaampi suoritepalkkaus, jotta hoitojonot lyhenevät.Tilastot hoitojonoista tulee olla saatavilla reaaliaikaisina.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"k+LuR8g7GWYsSWSVLJtASEQzwkoynxyJJhP/R+76/KY=\"}","__type__":"TEXT"},"e283a88c-d1d3-4527-a3e3-40c8d4f226f8":{"__data__":"{\"id_\":\"e283a88c-d1d3-4527-a3e3-40c8d4f226f8\",\"metadata\":{\"file_path\":\"kunta-ja-aluevaaliohjelma.docx\",\"file_name\":\"kunta-ja-aluevaaliohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"kunta-ja-aluevaaliohjelma.docx_1\",\"metadata\":{\"file_path\":\"kunta-ja-aluevaaliohjelma.docx\",\"file_name\":\"kunta-ja-aluevaaliohjelma.docx\"},\"hash\":\"dezYLYjMZjX3WG6ViAMh6nMcfrRHPUVjubGbc5zOnUc=\"},\"PREVIOUS\":{\"nodeId\":\"3627d21b-3429-40c9-8930-dd38f4e83861\",\"metadata\":{\"file_path\":\"kunta-ja-aluevaaliohjelma.docx\",\"file_name\":\"kunta-ja-aluevaaliohjelma.docx\"},\"hash\":\"k+LuR8g7GWYsSWSVLJtASEQzwkoynxyJJhP/R+76/KY=\"},\"NEXT\":{\"nodeId\":\"09827cea-c10d-4fd7-9b18-c0e08cf2955c\",\"metadata\":{},\"hash\":\"omo3wxe24vwIJH3uyDtU4KsckQxhLO24luYOixX10Fc=\"}},\"text\":\"Tämä myös edistää työllisyyttä kotipalveluissa.Lasketaan yhteisövero 15 prosenttiin.3.Sosiaali- ja terveydenhuolto\\n\\nHoitotakuu 1 viikko perusterveydenhuollossa.Tämä edellyttää, että kaikilla alueilla otetaan käyttöön omalääkärimalli.Lääkäreille tehokkaampi suoritepalkkaus, jotta hoitojonot lyhenevät.Tilastot hoitojonoista tulee olla saatavilla reaaliaikaisina.Palkkojen korotukset tulevat kasvattamaan soten kuluja, eikä palkkaharmonisointeja ole otettu riittävästi huomioon alueiden budjeteissa.Hyvinvointialueiden rahoitus tulee turvata siten, että palkankorotusten toteutuessa, ei heikennetä hyvinvointialueiden palveluita.Erikoissairaanhoito järjestettävä viiden yliopistollisen sairaalan verkon kautta.Alueiden rahoitusperusteet ja jakokriteerit on uudistettava oikeudenmukaisiksi.Hyvinvointialueiden rahoitus järjestettävä siten, että alijäämäisten alueiden velvoitteita ei siirretä ylijäämäisille alueille.Alijäämien kattaminen on tehtävä lakimuutoksilla ja lisäajalla.Siirtymätasaus on poistettava välittömästi.·    \\tKeskiössä hoitojonojen purku ja resurssien valvonta, jotta varmistamme nopean hoitoonpääsyn ja korkealaatuisen palvelun.·    \\tPiilevän hoitovelan läpinäkyvyyden kasvattaminen.Meidän pitää tiedostaa ihmisten todellinen hoitoonpääsyn tarve.·    \\tOmalääkärimalli tuo tehokkuutta perusterveydenhuoltoon.Hoitopaikka ja hoitoonpääsy heti tarpeen mukaan, jotta kansalaiset saavat tarvitsemaansa hoitoa nopeasti ja oikea-aikaisesti.Sote-irtisanomiset julkisella sektorilla on lopetettava.Eläkkeelle jääneille hoitajille tarjottava verohuojennuksia, jotta he voisivat jatkaa työssä.·    \\tTekoälyn, digitalisaation ja ammattilaisten yhteistyön edistäminen hoidon tarpeen arvioinnissa, hoidossa ja pitkäaikaisseurannassa.·    \\tSosiaalipuolen kulujen kohdentaminen ennaltaehkäisevään sekä varhaiseen tukeen.Nykyiset lastensuojelun sijaishuollon kustannukset saadaan puolitettua tukemalla kotia, koulua, lastensuojelun avohuollon tukitoimia sekä perhesosiaalityötä.Uudistaisimme hyvinvointialueiden rahoituslain painottaen tuottavuutta ja suorituksia.Rahoituslakiin tulisi tehdä muutoksia alijäämä- ja ylijäämäsääntöihin:\\n\\nAlijäämä: Mikäli hyvinvointialueet tekevät alijäämää, tätä ei voida siirtää muiden alueiden vastuulle.Ylijäämä: Alueet, jotka tekevät ylijäämää, voivat käyttää ylijäämänsä omiin tarpeisiinsa tai jakaa sen tehokkuuden ja suoritusten mukaan muihin alueisiin.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"haoI316pwqRHyJubkKxuEQ3+cB7K18ZpGdi2kzJzAJU=\"}","__type__":"TEXT"},"09827cea-c10d-4fd7-9b18-c0e08cf2955c":{"__data__":"{\"id_\":\"09827cea-c10d-4fd7-9b18-c0e08cf2955c\",\"metadata\":{\"file_path\":\"kunta-ja-aluevaaliohjelma.docx\",\"file_name\":\"kunta-ja-aluevaaliohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"kunta-ja-aluevaaliohjelma.docx_1\",\"metadata\":{\"file_path\":\"kunta-ja-aluevaaliohjelma.docx\",\"file_name\":\"kunta-ja-aluevaaliohjelma.docx\"},\"hash\":\"dezYLYjMZjX3WG6ViAMh6nMcfrRHPUVjubGbc5zOnUc=\"},\"PREVIOUS\":{\"nodeId\":\"e283a88c-d1d3-4527-a3e3-40c8d4f226f8\",\"metadata\":{\"file_path\":\"kunta-ja-aluevaaliohjelma.docx\",\"file_name\":\"kunta-ja-aluevaaliohjelma.docx\"},\"hash\":\"juAMdFE4+SPW6SyMYR3Q0zQw4+C1jShKhtTka8CJd9Y=\"}},\"text\":\"Uudistaisimme hyvinvointialueiden rahoituslain painottaen tuottavuutta ja suorituksia.Rahoituslakiin tulisi tehdä muutoksia alijäämä- ja ylijäämäsääntöihin:\\n\\nAlijäämä: Mikäli hyvinvointialueet tekevät alijäämää, tätä ei voida siirtää muiden alueiden vastuulle.Ylijäämä: Alueet, jotka tekevät ylijäämää, voivat käyttää ylijäämänsä omiin tarpeisiinsa tai jakaa sen tehokkuuden ja suoritusten mukaan muihin alueisiin.Rahoituksen tasapuolisuus: Rahoitusmallin uudistuksen myötä rahoitus jaetaan oikeudenmukaisemmin sen mukaan, miten alueet hallinnoivat talouttaan ja tekevät yhteistyötä muiden alueiden kanssa.Hyvinvointialueiden talouden tasapainottaminen on keskeinen tavoite.4.Koulutus ja nuorten hyvinvointi\\n\\nKouluruoan tulee olla kotimaista & laadukasta.Nuorten tukipalveluita vahvistettava.Koulumatkojen ja koulupäivien tulee olla turvallisia.Koulujen ja päiväkotien ryhmäkoot on pidettävä kohtuullisina.Terveellinen kouluympäristö: homekoulut korjattava.Käytöstapoihin ja hyvinvointiin panostettava kouluissa.Opiskelijoilta tuloraja pois:Poistamme opiskelijoilta tulorajat, jotta he voivat tehdä osa-aikatöitä ja tukea elinkustannuksiaan ilman pelkoa tuen menettämisestä.5.Vanhuspalvelut ja yhteisöllisyys\\n\\nVanhuksille yhteisöllisiä asumismuotoja.Monet joutuvat odottamaan useita kuukausia pääsyä ympärivuorokautisiin asumispalveluihin.Pitkittynyt odotusaika on ratkaistava, ja palveluiden saatavuutta tulee parantaa, jotta asukkaille voidaan taata nopeampi pääsy tarvitsemiinsa palveluihin.Kotipalveluja on lisättävä voimakkaasti.Omaishoitajien verotus poistettava sekä eläkkeestä että omaishoitotulosta.Kotitalousvähennystä on kasvatettava paljon, jotta sitä voidaan käyttää vanhustenhoidossa.6.Kuntien ja hyvinvointialueiden hallinto\\n\\nKuntien ja hyvinvointialueiden hallintoa on kevennettävä.Kunnanjohtajien ja hallintohenkilöstön määrää on pienennettävä.Tämä muutos tapahtuisi kuntaliitoksilla, sekä kuntien välisellä yhteistyöllä.Suomen sairaanhoitojärjestelmän säätelevä lainsäädäntöä yksinkertaistettava.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"hWMVGJsOoBVvvm9j4beEnqzmBztvfEnjBpPGQ1tAcq4=\"}","__type__":"TEXT"},"2863494b-c543-4f59-97d3-518b6394a82b":{"__data__":"{\"id_\":\"2863494b-c543-4f59-97d3-518b6394a82b\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"NEXT\":{\"nodeId\":\"c902ddcd-5077-413e-84bc-38c3170ec27f\",\"metadata\":{},\"hash\":\"3mDA38+jXj6qfAjXEp945BL18/K+zfFq8XtV+8eu+tg=\"}},\"text\":\"Puolueohjelma\\n\\n1. Liike muuttaa tapaa, jolla politiikkaa tehdään\\n\\nToimivan demokratian edellytyksenä on kansalaisten laaja osallistuminen politiikkaan. Liike perustettiin tämän tavoitteen saavuttamiseksi. Liike tuo uudenlaisen tavan tehdä politiikkaa ideologiseen ja vastakkainasettelua korostavaan poliittisen ilmapiiriin. Liike tekee työtä sen eteen, että se voi olla esimerkkinä muille puolueille. Liike ajaa poliittiseen järjestelmän ja kulttuurin muutosta.\\n\\nLiike on vaikuttamiskanava, joka lisää kansalaisten osallistumismahdollisuuksia politiikkaan ja päätöksentekoon. Liike on kehittänyt työkalukseen Nettiparlamentin. Se on verkkoympäristö, jossa voi käydä keskusteluja ja järjestää neuvoa-antavia äänestyksiä yhteisistä asioista – myös vaalien välillä. Politiikan tulee 2000-luvulla olla avointa ja selkeää. Liike tuo päätöksentekoon ratkaisukeskeisen ja osallistavan toimintatavan.\\n\\nAsiantuntijoiden rooli poliittisessa prosessissa on tärkeä. Rakentava keskustelu perustuu tosiasioihin ja tutkittuun tietoon. Maan edun kannalta tulisi valita paras vaihtoehto oli se sitten vasemmalta, oikealta tai keskeltä. Liikkeen politiikkaa eivät ohjaa ideologiat tai poliittinen peli. Tämä luo parhaan lähtökohdan avoimelle ja toimivalle demokratialle.2.Talous kasvuun rohkeilla uudistuksilla\\n\\nVakaan taloudellisen kasvun ja pohjoismaisen hyvinvointivaltion rahoituspohjan saavuttamiseksi on päätettävä rakenteellisista uudistuksista.Perinteisiä puolueita ohjaavien ideologioiden sijaan tarvitaan päätöksiä, joita ohjaa tutkittu tieto ja koko maan etu.Liike on rohkea politiikan uudistaja, joka rakentaa myönteisiä tulevaisuudennäkymiä.Julkisen talouden tasapainon saavuttaminen ja velkaantumisen pysäyttäminen ovat Liikkeelle tärkeitä tavoitteita.Suomi vaatii usein muilta mailta uudistuksia, mutta ei kykene niihin itse.Saavutetuista eduista ei haluta luopua ja talouden tasapainottamisessa perinteiset puolueet ovat vastuunsiirtäjiä.Tasapainon saavuttamiseksi yhä useamman on tehtävä töitä, investointeja on edistettävä ja julkista sektoria tehostettava.Liike on valmis tukemaan niihin tähtääviä uudistuksia.Suomessa pitää lisätä työn määrää.Työn määrän lisäämiseksi Liike esittää ansiotulosidonnaisen työttömyyskorvauksen porrastusta, lisäresursseja yksilöllisiin työllistymispalveluihin, ulosoton suojaosuuden nostoa, oppivelvollisuuden laajentamista toiseen asteeseen sekä osaavan ulkomaisen työvoiman maahanmuuton edistämistä.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"CUZ21wJdy3LNRw8CfsAycfha2BFnf5Tc+THGzC/Vmyc=\"}","__type__":"TEXT"},"c902ddcd-5077-413e-84bc-38c3170ec27f":{"__data__":"{\"id_\":\"c902ddcd-5077-413e-84bc-38c3170ec27f\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"2863494b-c543-4f59-97d3-518b6394a82b\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"CUZ21wJdy3LNRw8CfsAycfha2BFnf5Tc+THGzC/Vmyc=\"},\"NEXT\":{\"nodeId\":\"89cab986-fb8a-405c-af61-452070636614\",\"metadata\":{},\"hash\":\"8FF5bpEzUq7C7NikXDp83q7mumzQabgWnx82dqBu78Q=\"}},\"text\":\"Tasapainon saavuttamiseksi yhä useamman on tehtävä töitä, investointeja on edistettävä ja julkista sektoria tehostettava.Liike on valmis tukemaan niihin tähtääviä uudistuksia.Suomessa pitää lisätä työn määrää.Työn määrän lisäämiseksi Liike esittää ansiotulosidonnaisen työttömyyskorvauksen porrastusta, lisäresursseja yksilöllisiin työllistymispalveluihin, ulosoton suojaosuuden nostoa, oppivelvollisuuden laajentamista toiseen asteeseen sekä osaavan ulkomaisen työvoiman maahanmuuton edistämistä.Lisäksi sosiaaliturvauudistuksessa tarvitaan teknisiä ja dynaamisia ratkaisuja, joiden avulla tuetaan kaiken työn vastaanottamisen kannattavuutta ja vähennetään byrokratiaa.Suomen liian korkea kokonaisveroaste on kivireki, joka hidastaa talouskasvua.Työn verotusta tulee laskea, jotta ostovoima kasvaa ja työnteko kannattaa.Yhteisöveroaste tulee laskea kansainvälisesti kilpailukykyiselle tasolle.Tarvitsemme yrityksiä ja investointeja, joiden kautta uudet työpaikat syntyvät.Liike ajaa kotitalousvähennyksen nostoa 5 000 euroon talouskohtaisesti.Tämä tukee työllisyyttä, yrittäjyyttä ja tuo yksinasuvat muiden perhemuotojen kanssa yhtäläiseen asemaan.Suuri osa yritystuista on ympäristölle haitallisia ja tehottomia.Yritystukia on uudistettava siten, että niitä karsitaan huomattavasti ja jäljelle jäävät resurssit suunnataan erityisesti innovaatioiden sekä pienten ja keskisuurten yritysten kasvun tukemiseen.Liike ajaa nuuskan myynnin laillistamista, viinien myynnin sallimista ruokakaupoissa, sekä alkoholin etämyynnin ja ravintoloiden ulosmyyntioikeuden sallimista.Alkoholipolitiikan sääntelyä on purettava asteittain, jotta tehtyjen päätösten vaikutukset kyetään ottamaan huomioon.Julkisen sektorin tehostamista voidaan edistää digitalisaation ja uusien työtapojen kautta.On keksittävä keinoja, miten Suomen 310 kuntaa saadaan toimimaan tehokkaammin palveluja ja hallintoja yhdistämällä.Valtion tehtävä on luoda yhteiskuntaan parhaat mahdolliset edellytykset työpaikkojen synnylle ja talouden vakaalle kasvulle.Liikkeen Suomessa on vähemmän veroja, sääntelyä ja byrokratiaa, ja enemmän vapautta, työtä ja yrittäjyyttä.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"6fFAf17wNwNDSxASN2d5XG5E4ROJKtwOOx89th+Quts=\"}","__type__":"TEXT"},"89cab986-fb8a-405c-af61-452070636614":{"__data__":"{\"id_\":\"89cab986-fb8a-405c-af61-452070636614\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"c902ddcd-5077-413e-84bc-38c3170ec27f\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"3mDA38+jXj6qfAjXEp945BL18/K+zfFq8XtV+8eu+tg=\"},\"NEXT\":{\"nodeId\":\"c95ac5a1-fff6-44e0-a895-8caa4091ccc6\",\"metadata\":{},\"hash\":\"fm0JJZl4jog+q/5PQQFQKefToSLV/PyBhrHqOLhD5ck=\"}},\"text\":\"Julkisen sektorin tehostamista voidaan edistää digitalisaation ja uusien työtapojen kautta.On keksittävä keinoja, miten Suomen 310 kuntaa saadaan toimimaan tehokkaammin palveluja ja hallintoja yhdistämällä.Valtion tehtävä on luoda yhteiskuntaan parhaat mahdolliset edellytykset työpaikkojen synnylle ja talouden vakaalle kasvulle.Liikkeen Suomessa on vähemmän veroja, sääntelyä ja byrokratiaa, ja enemmän vapautta, työtä ja yrittäjyyttä.\\n\\n\\n\\n3. Palautetaan yrittäjyys kunniaan\\n\\nYrittäjyydellä luodaan työpaikkoja, innovaatioita ja lisäarvoa koko yhteiskunnalle. Yrittäjyys on talouden ja kehityksen moottori. Teknologinen kehitys ja uusien tuottavien työpaikkojen synty tapahtuu hyvinvoivissa yrityksissä.\\n\\nLiike on sitoutunut parantamaan yrittämisen edellytyksiä. Yrityksillä tulee olla mahdollisimman paljon tilaa toimia ilman tarpeetonta sääntelyä. Resursseja tulee keskittää erityisesti pienten ja keskisuurten yritysten kasvun ja kehityksen tukemiseen. Perustelu tälle on se, että koko 2000-luvun ajan pienet ja keskisuuret yritykset ovat olleet niitä, joihin uudet työpaikat ovat syntyneet.\\n\\nLiike ajaa parannuksia yrittäjien oikeuksiin. Yksinyrittäjien sosiaaliturvaa on vahvistettava tekemällä siitä yhdenvertainen työntekijöiden sosiaaliturvan kanssa. Konkurssilainsäädäntöä on uudistettava siten, että rehellisen yrittäjän uusi alku on mahdollinen. Yrittäjille on luotava yhdenvertainen pääsy hyvinvointivaltion turvaverkkoon ja mahdollisuus epäonnistuessa nousta ja yrittää uudestaan.\\n\\nYritysten mahdollisuuksia investoida Suomeen tulee lisätä. Tätä tulee tukea antamalla yrityksille mahdollisuus investoida tuloksestaan 50 prosenttia ennen tuloksen verotusta. Paikallista sopimista on lisättävä laajasti. Päätöksiä työehdoista on voitava jatkossa tehdä yrityskohtaisesti. Investoinnit ja joustavammat työmarkkinat helpottavat yritysten kasvua ja uusien työpaikkojen syntymistä.\\n\\nLiike ajaa yritysten yhteistyömahdollisuuksien ja PR-toiminnan parantamista nostamalla yritysten edustuskulujen verovähennysoikeus 50 prosentista takaisin 100 prosenttiin.\\n\\nPolitiikassa tarvitaan parempaa yritysmaailman ja liiketoiminnan ymmärrystä. Liike haluaa edistää myös yrittäjien osallistumista politiikkaan ja mahdollisuuksia vaikuttaa. Yrittäjät ansaitsevat vahvempaa ja asiantuntevampaa edustusta politiikassa.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"f+ATu0YFTWE60eHJnF2qw/BJ0xvLCUbHWAFEOLk3p38=\"}","__type__":"TEXT"},"c95ac5a1-fff6-44e0-a895-8caa4091ccc6":{"__data__":"{\"id_\":\"c95ac5a1-fff6-44e0-a895-8caa4091ccc6\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"89cab986-fb8a-405c-af61-452070636614\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"8FF5bpEzUq7C7NikXDp83q7mumzQabgWnx82dqBu78Q=\"},\"NEXT\":{\"nodeId\":\"96391810-c576-4797-a55d-56bbe6b11626\",\"metadata\":{},\"hash\":\"heTdr76hz+dfT4hScXehXNfNEoSqF0GHSLOKHXL7X/g=\"}},\"text\":\"4. Liike Nyt vastustaa vallan väärinkäyttöä!\\n\\nLiike Nyt haluaa kitkeä Suomesta pois vallan väärinkäytön! Suomalainen korruptio on rakenteellista. Liikutaan harmaalla alueella. Maan tapa, hyvä veli -verkostot ja pienet piirit pyörii. Kaikki vanhat puolueet ovat saamapuolella eikä mikään muutu, kun kaikki hyötyvät. Vanhat puolueet ovat luoneet järjestelmän ja pitävät siitä kiinni.\\n\\nVuosi toisensa jälkeen Suomi julistetaan Transparency Internationalin korruptiota mittaavassa tutkimuksessa yhdeksi maailman vähiten korruptoituneeksi maaksi. Tutkimuksessa selvitetään eri maiden kansalaisten käsitystä siitä kuinka korruptoitunut heidän kotimaansa on. Suomen hyvää sijaa tutkimuksessa selittää pitkälti se, että Suomessa ei juuri esiinny perinteistä korruptiota, vaan se ilmenee rakenteissa toimivina hyvä veli- ja hyvä sisko -verkostoina ja maan tapana.\\n\\nOli kyse sitten ay-liikkeen vallasta, vähittäistavarakauppaketjujen hallintoelimistä tai poliittisista virkanimityksistä ovat perinteiset puolueet niin syvällä suossa näissä asioissa, etteivät ne kykene puuttumaan rakenteelliseen korruptioon. Yksi Liikkeen päätavoitteista on rakenteellisen korruption kitkeminen yhteiskunnasta.\\n\\nLiikkeen tavoite on, että ay-liike maksaa sijoitustoiminnastaan verot, kuten muutkin tässä yhteiskunnassa. Liike ei hyväksy poliittisia virkanimityksiä. Virkoihin tulee nimittää kaikista pätevimmät henkilöt puoluekirjasta tai poliittisesta mielipiteestä huolimatta. Liike nostaa toiminnassaan jatkuvasti esille yhteiskunnan rakenteisiin juurtuneita epäkohtia.\\n\\nLiike on politiikkaa uudistava muutosvoima. Olemme vapaita ay-liikkeen, EK:n ja muiden eturyhmien vaikutusvallasta. Me puutumme yhteiskunnassa esiintyviin epäkohtiin ja haastamme vanhat rakenteet. Rakennamme oikeudenmukaisempaa yhteiskuntaa!5.Maahanmuuttoa työ edellä\\n\\nMaasta toiseen muuttaminen on arkipäivää.Suomeen muuttaa ulkomaan kansalaisia työn perässä, perhesiteen perusteella, opiskelemaan ja hakemaan turvaa.Maahanmuuttopolitiikasta on muodostunut yksi eniten vastakkainasettelua aiheuttavista aiheista yhteiskunnassamme.Maahanmuuttoon liittyy positiivisia ja negatiivisia ilmiöitä, joita on pystyttävä käsittelemään objektiivisesti tosiasioihin perustuen.Liikkeen maahanmuuttopolitiikan keskiössä on koulutetun työvoiman maahanmuuton edistäminen.Suomen kansantalous ja yritykset tarvitsevat osaavaa ja ammattitaitoista työvoimaa.Liikkeen tavoitteena on, että Suomi ottaisi monen muun Euroopan maan tavoin käyttöön työntekoon oikeuttavan kansallisen D-viisumin.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"SYt2i0uYIoPpiWPwJCRilcJbE77yMtR5TK2ldKCziNI=\"}","__type__":"TEXT"},"96391810-c576-4797-a55d-56bbe6b11626":{"__data__":"{\"id_\":\"96391810-c576-4797-a55d-56bbe6b11626\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"c95ac5a1-fff6-44e0-a895-8caa4091ccc6\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"fm0JJZl4jog+q/5PQQFQKefToSLV/PyBhrHqOLhD5ck=\"},\"NEXT\":{\"nodeId\":\"73f21b3b-f420-44a1-b5f2-d41f4423e50b\",\"metadata\":{},\"hash\":\"+ksJMRJsBCZOhYv2AhA2nCC61vN5HgkNOZDLvZ/kUbk=\"}},\"text\":\"Maahanmuuttoon liittyy positiivisia ja negatiivisia ilmiöitä, joita on pystyttävä käsittelemään objektiivisesti tosiasioihin perustuen.Liikkeen maahanmuuttopolitiikan keskiössä on koulutetun työvoiman maahanmuuton edistäminen.Suomen kansantalous ja yritykset tarvitsevat osaavaa ja ammattitaitoista työvoimaa.Liikkeen tavoitteena on, että Suomi ottaisi monen muun Euroopan maan tavoin käyttöön työntekoon oikeuttavan kansallisen D-viisumin.Se helpottaisi oleellisesti töihin tulevien ulkomaalaisten lupaprosesseja eikä se kuormittaisi yhteiskuntaa, koska viisumin haltijoilla ei ole oikeutta sosiaali- ja terveyspalveluihin.Turvapaikkajärjestelmä ei toimi tarkoitetulla tavalla.Turvapaikanhakua käytetään laajasti hyväksi paremman elämän tavoittelemiseksi ja eniten apua tarvitsevat jäävät liian usein ilman apua.Tästä syystä turvapaikanhakua koskevia kansainvälisiä sopimuksia tulee uudistaa vastaamaan nykypäivää.Euroopan unionin on pystyttävä turvaamaan ulkorajansa ja turvapaikanhaku on siirrettävä pakolaisleireille ja -keskuksiin, joista yksittäiset maat vastaanottavat kiintiöpakolaisia.Kiintiöpakolaisia valittaessa tulee nykyistä paremmin ottaa huomioon valittavien henkilöiden edellytykset kotoutua Suomeen.Nykyinen kotouttamisstrategia ei ole oikein maahanmuuttajia kohtaan eikä yhteiskunnan edun mukaista.Kotouttamisen pitäisi lähteä siitä, että maahanmuuttaja tulee heti alusta alkaen osaksi yhteiskuntaa.Tämä ei onnistu, mikäli maahanmuuttajat istuvat vuosia muiden maahanmuuttajien kanssa kielikurssilla.Avaintekijä kotoutumisessa on työ.Kaikille täysi-ikäisille maahanmuuttajille on tehtävä yksilöllinen työllistymissuunnitelma, ja työn saamisen edistämiseksi on käytettävä esimerkiksi palkkatukea ja työn ohessa suoritettavia kieli- ja ammattiopintoja.Suomen kansalaisuuden saa liian helposti.Kansalaisuutta tulisi saada hakea vasta 10 vuoden yhtäjaksoisen maassa oleskelun jälkeen.Kansalaisuuden saannin edellytyksenä henkilön tulisi pystyä osoittamaan olevansa aktiivinen yhteiskunnan jäsen kielitaidon, opiskelujen tai työn perusteella.Kansalaisuus tulee voida poistaa henkilöltä, joka on todistettavasti antanut vääriä henkilötietoja tai syyllistynyt törkeisiin rikoksiin, kuten terrorismirikoksiin tai ihmiskauppaan.Laittomasti ilman voimassaolevia lupia maassaoleskelevat tulee poistaa maasta.Oleskelulupajärjestelmän hyväksikäyttöä tulee myös ehkäistä esimerkiksi rajoittamalla turvapaikkaa koskevien uusintahakemuksien sallitua määrää.Maahanmuuttoa analysoidaan vetovoima- ja työntötekijöiden kautta.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"hUSl2FcftqJne3CCEeLEFC+ZBEfziEajCkIWjry49go=\"}","__type__":"TEXT"},"73f21b3b-f420-44a1-b5f2-d41f4423e50b":{"__data__":"{\"id_\":\"73f21b3b-f420-44a1-b5f2-d41f4423e50b\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"96391810-c576-4797-a55d-56bbe6b11626\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"heTdr76hz+dfT4hScXehXNfNEoSqF0GHSLOKHXL7X/g=\"},\"NEXT\":{\"nodeId\":\"7a1f0591-9764-403e-9716-d8d653c45913\",\"metadata\":{},\"hash\":\"37MLE3+Xf3eR+dc6RtmoXAvYo2MImGrYOdmlDJTXYXM=\"}},\"text\":\"Kansalaisuus tulee voida poistaa henkilöltä, joka on todistettavasti antanut vääriä henkilötietoja tai syyllistynyt törkeisiin rikoksiin, kuten terrorismirikoksiin tai ihmiskauppaan.Laittomasti ilman voimassaolevia lupia maassaoleskelevat tulee poistaa maasta.Oleskelulupajärjestelmän hyväksikäyttöä tulee myös ehkäistä esimerkiksi rajoittamalla turvapaikkaa koskevien uusintahakemuksien sallitua määrää.Maahanmuuttoa analysoidaan vetovoima- ja työntötekijöiden kautta.Korkea verotus, kalliit elinkustannukset, ilmasto ja jäykät työmarkkinat ovat huono houkutin kansainvälisille osaajille.Avokätiset ja laadukkaat sosiaali- ja terveydenhuollon palvelut sekä verrattain löysä maahanmuuttopolitiikka ovat taas vetovoimatekijöitä niille, jotka arvostavat näitä seikkoja.Nämä haasteet on myönnettävä, ja näistä lähtökohdista on lähdettävä tekemään parannuksia, jotta Suomeen saadaan tulevaisuudessa osaavaa työvoimaa.6.Suomi aktiivisena osana kansainvälistä yhteisöä\\n\\nSuurvaltapolitiikka on palannut maailmanpolitiikan näyttämölle.Kansainvälisiin instituutioihin ja sopimuksiin perustuvaa monenkeskistä sopimusjärjestelmää haastetaan monesta suunnasta.Suomelle kyseinen järjestelmä on kansainvälisen toimintakyvyn kannalta välttämättömyys.Vahvat kansainväliset instituutiot ja sopimukset luovat hyvinvointia ja turvallisuutta Suomessa ja maailmalla.Suomen ulkopolitiikan tavoitteina tulee olla Suomen sekä suomalaisten edun ajaminen kansainvälisesti, Suomen alueellisen koskemattomuuden ja turvallisuuden takaaminen sekä kansainvälisen yhteistyön, rauhan, ja hyvinvoinnin edistäminen.\\n\\n\\n\\nVenäjän hyökkäys Ukrainaan on tuonut radikaalin muutoksen Suomen turvallisuusympäristöön. Sota on palannut Eurooppaan. Suomi on osa länttä. Jaamme länsimaiden edustaman arvopohjan. Liike Nyt on mukana luomassa demokraattisempaa, turvallisempaa ja paremmin voivaa maailmaa. Liike tukee Suomen liittymistä puolustusliitto Naton jäseneksi.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"dH5PoTrZ26ej4LcRnawxv8SYZJH/X+KY8I1Ll5xb+lQ=\"}","__type__":"TEXT"},"7a1f0591-9764-403e-9716-d8d653c45913":{"__data__":"{\"id_\":\"7a1f0591-9764-403e-9716-d8d653c45913\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"73f21b3b-f420-44a1-b5f2-d41f4423e50b\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"+ksJMRJsBCZOhYv2AhA2nCC61vN5HgkNOZDLvZ/kUbk=\"},\"NEXT\":{\"nodeId\":\"5e040cfb-2834-42e1-bb8f-eb45ff995efe\",\"metadata\":{},\"hash\":\"XmsE7Rzb8Guuv650CEznnF6kkOmNjQ8gRtWpa9s+KzQ=\"}},\"text\":\"Venäjän hyökkäys Ukrainaan on tuonut radikaalin muutoksen Suomen turvallisuusympäristöön. Sota on palannut Eurooppaan. Suomi on osa länttä. Jaamme länsimaiden edustaman arvopohjan. Liike Nyt on mukana luomassa demokraattisempaa, turvallisempaa ja paremmin voivaa maailmaa. Liike tukee Suomen liittymistä puolustusliitto Naton jäseneksi.\\n\\n\\n\\nEuroopan unioni tuo Suomelle vaurautta ja turvallisuutta. Yhteisvaluutta euro ei ole palvellut Suomea parhaalla mahdollisella tavalla, mutta se on helpottanut kaupankäyntiä ja tuonut vakautta. Viimeinen vuosikymmen on ollut EU:lle haasteellinen; eurokriisistä siirtolaiskriisiin ja Britannian eroon. EU on paisunut, ja nyt on EU:ssa aika tehdä arvio, missä EU:ta tarvitaan ja missä ei. Liike vastustaa EU:n muuttumista liittovaltioksi. Kansalaisille EU tuntuu kaukaiselta ja epädemokraattiselta. Kriisistä toiseen rämpivä EU on risteyskohdassa, josta tien ulos tulisi olla instituutioiden uudistusten tie. Nykyisessä tilanteessa Eurooppa tarvitsee toimintakykyisen ja vahvan EU:n, joka pystyy pitämään eurooppalaisten puolia suurvaltapolitiikan areenoilla.\\n\\n\\n\\nKehitysyhteistyöllä vauraammat maat voivat auttaa köyhiä maita nousemaan omille jaloilleen. Suomen kehitysyhteistyön tavoitteena tulee olla koulutuksen ja mahdollisuuksien lisääminen kaikista köyhimmissä maissa. Suomen tulee kehitysyhteistyössä keskittyä niihin asioihin, joita se osaa parhaiten. Kehitysyhteistyöhön suunnattujen varojen määrän tulee vastata Suomen taloudellista kehitystä. Kehitysyhteistyön tulee luoda mahdollisuuksia paikallisesti ja ehkäistä siirtolaisuutta.\\n\\n\\n\\nAktiivisuus kansainvälisessä yhteistyössä on Suomelle tärkeää. Suomen tulee puolustaa länsimaisia arvoja kuten ihmisoikeuksia ja kansainvälisen kaupankäynnin vapauttamista. Suomen tulee yhä enemmän käyttää hyvää brändiään maamme kansainvälisen aseman vahvistamiseksi ja suomalaisten yritysten toimintaedellytysten parantamiseksi.\\n\\n7. Ihmisen arvoiset sosiaali- ja terveydenhuollon palvelut\\n\\nSosiaali- ja terveydenhuollon palvelujen sekä pelastustoimen järjestämistä koskeva hyvinvointialueuudistus ei ole toimiva. Liike Nyt ei hyväksy tehtyä ratkaisua. Ahkerasti veroja maksavat suomalaiset ansaitsevat parempia palveluja ja hyvinvointialueuudistuksella niitä ei saada.\",\"textTemplate\":\"\",\"startCharIdx\":11735,\"endCharIdx\":13987,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"iEIt8qwZ9dLnuSfNJEns6GOhONEHqRTl0F2gGQ82+ow=\"}","__type__":"TEXT"},"5e040cfb-2834-42e1-bb8f-eb45ff995efe":{"__data__":"{\"id_\":\"5e040cfb-2834-42e1-bb8f-eb45ff995efe\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"7a1f0591-9764-403e-9716-d8d653c45913\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"37MLE3+Xf3eR+dc6RtmoXAvYo2MImGrYOdmlDJTXYXM=\"},\"NEXT\":{\"nodeId\":\"adf93db0-6a20-4094-ab3f-cbdfe592fcf7\",\"metadata\":{},\"hash\":\"y7itZMkXUniML1zfhiYdvHWHAhvR9T7zx/aln9lSwQ0=\"}},\"text\":\"Hyvinvointialueita on liian monta. Alueelliset erot ovat suuret eikä yhdenvertaista verotusoikeutta saada alueilla tästä syystä järjestettyä. Liike Nytin ehdotus on, että sote-uudistus tehdään viiden yliopistollisen keskussairaalan erityisvastuualueiden ympärille, joihin myös terveyskeskukset liitettäisiin. Näin pystyttäisiin luomaan yhdenvertaiset ja dynaamiset alueet, jotka olisivat kestävämmällä rahoituspohjalla.\\n\\n\\n\\nJulkinen puoli ei pysty yksinään hoitamaan kaikkia kansalaisia nopeasti ja kustannustehokkaasti. Yksityiset yritykset tukevat ja mahdollistavat kunnianhimoisia tavoitteita. Julkisen palvelutuotannon sosiaali- ja terveyspalveluiden osalta ei pitäisi olla itseisarvo. Hoitoonpääsy ja kustannustehokkaasti tuotetut palvelut ovat tärkeimmät seikat.\\n\\n\\n\\nLiike Nyt ajaa Kela -korvauksen nostoa ja palvelusetelien laajentamista hoitojonojen selvittämiseksi. Koronaepidemian myötä hoitojonot ovat kasvaneet ja nyt on tärkeää saada ihmiset nopeasti ja kustannustehokkaasti laadukkaaseen hoitoon.\\n\\n\\n\\nSosiaali- ja terveydenhuoltoa koskeva työvoimapula on akuutti. Tarvitsemme lisää työntekijöitä, jotta kaikki suomalaiset saavat laadukkaita lakisääteisiä palveluja. Eduskunnassa päätetyt hoitoon pääsyn takuuajat tai hoitajamitoitus eivät tarkoita sitä, että asia olisi hoidettu. Päätöksiä voidaan tehdä, mutta todellisuudessa tekijöitä ei löydy.\\n\\n\\n\\nYleisiä asioita, joita sosiaali- ja terveyshuollon sektorilla tulee parantaa työn houkuttavuuden ja alan työntekijöiden lisäämiseksi ovat työn organisointi, palkkauksen taso ja hoitajien sekä lääkärien koulutuspaikkojen lisääminen. Liike Nyt kannattaa, että sote ja pelastusalan palkkoja nostetaan kohdistetusti, niin että työvoiman saatavuus paranee.\\n\\n\\n\\nHoitajamitoitus on peruttava. Se ei tuo yhtään lisää hoitajaa työvoimapulasta kärsivälle alalle. Se tulee yhä kurjistamaan vanhusten asemaa kun osastoja joudutaan sulkemaan ja kotihoidosta tinkimään. Desimaalien sijaan tarvitaan lisää resursseja ja paremmat työolot henkilöstölle.\\n\\n\\n\\nSuomen tulee olla avoin ja kilpailukykyinen ulkomaalaiselle työvoimalle. Tulijoiden pätevyyden tunnustamiselle pitää olla reilut säännöt ja heille pitää olla tarjolla jatkokoulutusmahdollisuuksia sekä kieliopintoja. Suomi tarvitsee ulkomaalaista työvoimaa ja saadaksemme sitä meidän pitää olla kilpailukykyinen kohde heille verrattuna lähimaihimme.\",\"textTemplate\":\"\",\"startCharIdx\":13991,\"endCharIdx\":16339,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"opJEqX3JbfmreAplxcKRIuBDq2y3lMqobHWu+Dzq3ao=\"}","__type__":"TEXT"},"adf93db0-6a20-4094-ab3f-cbdfe592fcf7":{"__data__":"{\"id_\":\"adf93db0-6a20-4094-ab3f-cbdfe592fcf7\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"5e040cfb-2834-42e1-bb8f-eb45ff995efe\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"XmsE7Rzb8Guuv650CEznnF6kkOmNjQ8gRtWpa9s+KzQ=\"},\"NEXT\":{\"nodeId\":\"7cacdb7a-350a-409f-910a-cd69f95e47ec\",\"metadata\":{},\"hash\":\"k4V1QrrwY7FOc9/RH+kSum1k52ss0M2WxRuW6IC/704=\"}},\"text\":\"Suomen tulee olla avoin ja kilpailukykyinen ulkomaalaiselle työvoimalle. Tulijoiden pätevyyden tunnustamiselle pitää olla reilut säännöt ja heille pitää olla tarjolla jatkokoulutusmahdollisuuksia sekä kieliopintoja. Suomi tarvitsee ulkomaalaista työvoimaa ja saadaksemme sitä meidän pitää olla kilpailukykyinen kohde heille verrattuna lähimaihimme.\\n\\n\\n\\nUseissa Länsi-Euroopan maissa on käytössä perhelääkärimalli. Mallin ajatuksena on, että perhelääkäri näkee potilaan kokonaisuutena, ja osana potilaan yhteisöä. Perhelääkäri pyrkii selvittämään oireen taustalla olevia tekijöitä laajasti. Monen sairauden kulussa perheellä ja koko sukupuulla saattaa olla suuri merkitys. Perhelääkärimallin merkittävimpiä etuja on, että potilas saa perusteellisen hoidon ja säästyy turhilta lääkärikäynneiltä. Lisäksi tämä tuo säästöjä sekä potilaalle että terveydenhuoltojärjestelmälle. Perhelääkärimalli toimii myös hyvin ennalta ehkäisevän hoidon näkökulmasta. Liike Nyt kannattaa perhelääkärimallin tuomista Suomeen. Hyvä esimerkki onnistuneesta mallin käyttöönotosta voidaan ottaa esimerkiksi Norjasta. Lääkärit voivat toimia mallissa työntekijöinä terveyskeskuksissa tai yksityisinä ammatinharjoittajina.\\n\\n\\n\\nJokaiselle ikäihmisellä kuuluu arvokas vanhuus. Olemme juuri sen arvoisia millaista huolta pidämme vanhuksista, jotka ovat tämän yhteiskunnan rakentaneet.  Liike Nyt on sitoutunut lisäämään hoitohenkilökuntaa kotihoitoon, palvelutaloihin sekä tehostettuun palveluasumiseen. Jokaisella vanhuksella tulee olla mahdollisuus saada tarvitsemaansa hoivapalvelua lähellä kotipaikkaansa. Vanhuksille tulee tarjota kuntoutusta ja virikkeitä. Ketään ei saa jättää yksin. Ennalta ehkäisevä kuntoutusta, yhteisöllistä viriketoimintaa ja muita vanhusten elämää aktivoivia asioita voidaan järjestää esimerkiksi laajentamalla palveluseteliä yhteistyössä yritysten ja järjestöjen kanssa.\\n\\n\\n\\nLiike Nyt haluaa tukea omaishoitajien arvokasta työtä. Omaishoitajien saamaa rahallista ja muuta tukea tulee lisätä, ja mahdollisuuksia toimia omaishoitajana edistää.\\n\\n\\n\\nLiike Nyt ajaa halvempia lääkkeitä vanhuksille. Kela-korvauksen tasoa ikäihmisten lääkkeiden osalta tulee nostaa. Nyt käy liian usein niin että pienellä eläkkeellä elävällä ikäihmisellä ei ole varaa tarvitsemiinsa lääkkeisiin. Tämä ei ole yksilön eikä terveyden huollolle koituvien kustannusten kannalta hyvä asia.\",\"textTemplate\":\"\",\"startCharIdx\":15991,\"endCharIdx\":18347,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"s0Kdq2kt5xlM2sQZMcfKVXNtPy8OVslKbOpKdgccai4=\"}","__type__":"TEXT"},"7cacdb7a-350a-409f-910a-cd69f95e47ec":{"__data__":"{\"id_\":\"7cacdb7a-350a-409f-910a-cd69f95e47ec\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"adf93db0-6a20-4094-ab3f-cbdfe592fcf7\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"y7itZMkXUniML1zfhiYdvHWHAhvR9T7zx/aln9lSwQ0=\"},\"NEXT\":{\"nodeId\":\"a6257990-1777-4249-a834-fea519680b89\",\"metadata\":{},\"hash\":\"7khEF4b0DaqpJekYrtefrf5puyjQyUyajXA3YdHZ6HM=\"}},\"text\":\"Liike Nyt haluaa tukea omaishoitajien arvokasta työtä. Omaishoitajien saamaa rahallista ja muuta tukea tulee lisätä, ja mahdollisuuksia toimia omaishoitajana edistää.\\n\\n\\n\\nLiike Nyt ajaa halvempia lääkkeitä vanhuksille. Kela-korvauksen tasoa ikäihmisten lääkkeiden osalta tulee nostaa. Nyt käy liian usein niin että pienellä eläkkeellä elävällä ikäihmisellä ei ole varaa tarvitsemiinsa lääkkeisiin. Tämä ei ole yksilön eikä terveyden huollolle koituvien kustannusten kannalta hyvä asia.\\n\\n\\n\\nLiike tukee paremmin saatavilla olevia mielenterveyspalveluita terapiatakuun avulla. Kun mieli järkkyy tai päihderiippuvaisuus hallitsee elämää apua on saatava helposti ja nopeasti. Tämä on yksilön ja yhteiskunnan etu. Terapiatakuulla vaikuttavaksi todetut psykoterapeuttiset hoidot kuuluvat mielenterveys- ja päihdeongelmissa terveydenhuollon julkisesti rahoitettuihin palveluihin.\\n\\n8. “Oppi on aina nuorta, vanhallakin iällä.” – Aiskhylos\\n\\nNuorissa ja lapsissa on maamme tulevaisuus. Jos meidän kannattaa yhteiskuntana johonkin investoida, on se lapsiin ja nuoriin. Nykyinen laajalle levinnyt syrjäytyminen ja pahoinvointi lasten ja nuorten keskuudessa on hälyttävää. Nyt on viimeinen aika alkaa toimiin!\\n\\n\\n\\nKiusaaminen on epidemian kaltainen ongelma yhteiskunnassamme. Siihen ei ole puututtu sen vaatimalla tavalla. Kouluista pitää tehdä turvallisia paikkoja kaikille! Kiusaamiseen on puututtava välittömästi ohjaamalla kiusaaja paikkaan, jossa hän voi ottaa vastuun käytöksestään ja saada tähän tarvitsemansa avun aikuiselta työntekijältä. Päättäjien ja viranhaltijoiden on ymmärrettävä vastuunsa ja ryhdyttävä selkeisiin toimiin kiusaamisen kitkemiseksi. Tarvitaan selkeämpiä toimintasuunnitelmia ja niiden toteuttamiseksi resursseja. Lainsäädäntöä vastuiden osalta tulee myös kehittää.\",\"textTemplate\":\"\",\"startCharIdx\":17863,\"endCharIdx\":19642,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"kBWPYGVY1jEMkMGIV0RqLmlvp02ORCGwLNeVVJ9/aSk=\"}","__type__":"TEXT"},"a6257990-1777-4249-a834-fea519680b89":{"__data__":"{\"id_\":\"a6257990-1777-4249-a834-fea519680b89\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"7cacdb7a-350a-409f-910a-cd69f95e47ec\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"k4V1QrrwY7FOc9/RH+kSum1k52ss0M2WxRuW6IC/704=\"},\"NEXT\":{\"nodeId\":\"df6bf687-b9db-4186-a5b9-f463e34a59a6\",\"metadata\":{},\"hash\":\"OBenlVukcq1p1uie4/NitHogoG0C3jzD2daXOAD2LmY=\"}},\"text\":\"Liike haluaa edistää Suomessa ajatusta koko elämän ajan jatkuvan oppimisen kulttuurin luomisesta. Tänään ammattiin valmistuva ei voi olla varma siitä miltä työ näyttää muutaman vuosikymmenen päästä tai onko sitä edes olemassa. Teknologinen kehitys ja yhteiskuntien nopea muutos tuovat jatkuvan oppimisen tarpeen niin yksityiselämään kun työpaikalle. Tulevaisuudessa työviikko voisi olla hyvin nelipäiväinen ja viides päivä olisi tarkoitettu koulutukselle. Liike tukee oppimisen kulttuurin muutosta ja näkee sen edellytyksenä sille, että Suomi voi tulevaisuudessakin olla maailman huippumaa uusien teknologioiden ja innovaatioiden kehittämisessä.\\n\\n9. Ympäristönsuojelu ja ilmastonmuutoksen hillintä kulkevat käsi kädessä\\n\\nYmpäristö ja ilmasto kohtaavat tänä päivänä dramaattisia haasteita. Luonnon monimuotoisuus on jo vaurioitunut ekosysteemien muuttuessa ja moni eläinlaji kamppailee sukupuuttoon kuolemisen kynnyksellä. Ilmastonmuutoksen aiheuttamaan uhkaan on herätty ympäri maailmaa. Suomessa ja maailmalla yritetään löytää keinoja päästöjen vähentämiseksi. Fossiilisista polttoaineista riippuvaisten yhteiskuntien muutos kestävämmiksi on osoittautunut monella tapaa haasteelliseksi.\\n\\n\\n\\nLiikkeen päätökset perustuvat tutkittuun tietoon. Alan tutkijoiden keskuudessa ilmastonmuutos nähdään lähes yksimielisesti yhtenä suurimpana riskinä maapallon tulevaisuuden kannalta. Ilmastotyössä on asetettava tavoitteita ja painotettava kansainvälisen yhteistyön merkitystä. Meidän on mahdollista hillitä ilmastonmuutosta ja luoda kestävä elinvoimainen yhteiskunta.\\n\\n\\n\\nLiike ei tue Suomen hallituksen nykyistä suunnitelmaa hiilineutraaliuden saavuttamiseksi vuoteen 2035 mennessä, koska tavoite ei ole realistinen. Tavoite ei perustu kattaviin vaikutusarviointeihin kansantalouteen tai yksilöön kohdistuvista vaikutuksista. Selvästi muita maita nopeampi tavoiteaikataulu tulisi maksamaan Suomelle ja suomalaisille huomattavasti muita enemmän, koska teknologinen kehitys, joka on hiilineutraaliuden ja elinvoimaisen yhteiskunnan yhteensovittamisen edellytys, on vielä alkuvaiheessa monella saralla. Liike sitoutuu Pariisin ilmastosopimuksen tavoitteisiin ja asettaa Suomen hiilineutraaliuden tavoitteeksi vuoden 2045, mutta periaatteena on, että vuosiluvut eivät merkitse vaan perusteellisesti tehdyt vaikuttavuusarvioinnit.\\n\\n\\n\\nItämeren tervehtymisen kannalta ensiarvoisen tärkeää on saada päästöt kuriin. Ravinnepäästöjen ehkäisemiseksi tulee tehdä parlamentaarisesti sovittu suunnitelma, jonka toimeenpanoon kaikki puolueet sitoutuvat pitkälle ajanjaksolle.\",\"textTemplate\":\"\",\"startCharIdx\":19646,\"endCharIdx\":22197,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"xW7r3Pq7/VmhttsR86P91n6uElgNnDj0LD8wVpH7epc=\"}","__type__":"TEXT"},"df6bf687-b9db-4186-a5b9-f463e34a59a6":{"__data__":"{\"id_\":\"df6bf687-b9db-4186-a5b9-f463e34a59a6\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"a6257990-1777-4249-a834-fea519680b89\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"7khEF4b0DaqpJekYrtefrf5puyjQyUyajXA3YdHZ6HM=\"},\"NEXT\":{\"nodeId\":\"48b04918-8fac-4292-af61-01c47cab0f83\",\"metadata\":{},\"hash\":\"FlyFdlZwghZYB6Riop/BvugMHk3jDx085ur1s7rDZA8=\"}},\"text\":\"Itämeren tervehtymisen kannalta ensiarvoisen tärkeää on saada päästöt kuriin. Ravinnepäästöjen ehkäisemiseksi tulee tehdä parlamentaarisesti sovittu suunnitelma, jonka toimeenpanoon kaikki puolueet sitoutuvat pitkälle ajanjaksolle.\\n\\n\\n\\nLiike tukee uusiutuvien energiamuotojen lisäämistä ja energiatehokkuuden parantamista. Liike suhtautuu myönteisesti ydinvoimaan, mutta sen haasteetkin on myönnettävä: suurten ydinvoimaloiden rakentaminen ei ole ongelmatonta ja pienydinvoimaloiden tulo markkinoille tulee vielä kestämään. Uskomme, että energiantuotannossa tullaan lähitulevaisuudessa tekemään läpimurtoja ja tuemme tutkimus-, kehitys- ja innovaatiorahoituksen kohdistamista uusiin teknologioihin.\\n\\n\\n\\nLiike kannattaa liikenteen sähköistämistä ja uusien innovaatioiden, kuten vedyn ja biokaasun kehitystä. Suomessa autoilu on monelle välttämätöntä toimeentulon ja normaalin elämän osalta. Päästötön liikenne tulee olla tavoite, mutta sen nopea toteuttaminen luo haasteita ydinkeskustoille ja toimiville työssäkäyntialueille. Liike ei tue ruuhkamaksuja tai autoilun verotuksen korottamista.\\n\\n\\n\\nSuomeen tarvitaan uusi kaivoslaki niin pian kuin mahdollista. Uudessa kaivoslaissa on huomioitava kolme pääperiaatetta: maanomistajien oikeudet, ympäristönsuojelu ja yhteiskunnan kokonaishyöty. Kansainvälisten kaivosyritysten vastuutonta toimintaa tulee Suomessa säännellä ja uusia lupia ei tule myöntää ennen paremman lainsäädännön voimaantuloa.\\n\\n\\n\\nLiikkeen visiossa Suomi saavuttaa hiilineutraaliuden innovaatioiden ja kiertotalouden avulla heikentämättä yhteiskunnan ja yksilön elinvoimaisuutta.\\n\\n10. Yksilöllä on vapauksia, oikeuksia ja vastuita\\n\\nYhteiskunnassa jokaisella on sekä vapauksia, oikeuksia että vastuita. Toimimme niiden puitteissa kukin omien kykyjemme mukaan. Kaikilla ihmisillä tulee olla yhtäläiset mahdollisuudet rakentaa omaa elämäänsä ja menestyä. Jokaisella on oikeus kokea olevansa merkityksellinen, arvokas ja hyväksytty yhteiskunnan jäsen. Kaikilla tulee olla mahdollisuus vaikuttaa yhteiskunnassa.\\n\\n\\n\\nHyvinvointiyhteiskunta ei toimi, jos jokainen vain ensin vaatisi ja sitten ottaisi siltä itselleen mieluisia asioita. Jokaisen meistä on myös omien mahdollisuuksiemme mukaan osallistuttava yhteiskunnan rakentamiseen ja pyörittämiseen, jotta yhteisesti kootusta hyvästä voidaan auttaa ensisijaisesti niitä, jotka apua tarvitsevat. Yhteiskunnan turvaverkkojen on kannateltava heikkoina hetkinä, mutta samanaikaisesti niiden on tuettava eteenpäin, jotta kukin seisoisi mahdollisimman tukevasti omilla jaloillaan. Elämässä on oltava mahdollisuus sekä onnistua että epäonnistua.\",\"textTemplate\":\"\",\"startCharIdx\":21966,\"endCharIdx\":24560,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"CFu+VFvq86DsFMBemDU0kEsEpNZHpdgQwAAqADwYwPQ=\"}","__type__":"TEXT"},"48b04918-8fac-4292-af61-01c47cab0f83":{"__data__":"{\"id_\":\"48b04918-8fac-4292-af61-01c47cab0f83\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"puolueohjelma.docx_1\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc=\"},\"PREVIOUS\":{\"nodeId\":\"df6bf687-b9db-4186-a5b9-f463e34a59a6\",\"metadata\":{\"file_path\":\"puolueohjelma.docx\",\"file_name\":\"puolueohjelma.docx\"},\"hash\":\"OBenlVukcq1p1uie4/NitHogoG0C3jzD2daXOAD2LmY=\"}},\"text\":\"Uskonnollisesta suuntauksesta, sukupuolesta, seksuaalisesta suuntautumisesta tai etnisestä taustasta huolimatta olemme yhdenvertaisia yksilöitä. Hyvinvoiva ja eheä yhteiskunta rakentuu tasa-arvolle ja oikeudenmukaisuudelle. Syrjintä ja rasismi ovat myrkkyä ja tekevät yhteiskunnasta toimimattoman, kun vuorovaikutus ja luottamus yksilöiden välillä rapistuu.\",\"textTemplate\":\"\",\"startCharIdx\":24564,\"endCharIdx\":24921,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"jGEfIP79SwD0tFc9o8dsxPddiErjvxzne3/AavJCzTM=\"}","__type__":"TEXT"},"a62af55d-9f95-4c29-981b-4e62e5b47db4":{"__data__":"{\"id_\":\"a62af55d-9f95-4c29-981b-4e62e5b47db4\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"wiki.docx_1\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"hash\":\"6RPsu4DELnJnkdo8BHUtqs6cI/+dU7FKJPmNMyuD1bc=\"},\"NEXT\":{\"nodeId\":\"30d8a993-a0e8-46fb-8ab4-a61590338ac6\",\"metadata\":{},\"hash\":\"N4d3HfD7WzIUyvJS1KkZiPbC702LsUfBrov+mnp6UGM=\"}},\"text\":\"Liike Nyt\\n\\nLiike Nyt (lyhenne Liik, ruots. Rörelse Nu) on suomalainen keskusta-oikeistolainen rekisteröity porvaripuolue. Se perustettiin vuonna 2018 poliittisena liikkeenä. Vuonna 2019 yhdistys rekisteröityi puolueeksi. Puolueen puheenjohtajana on toiminut sen alusta lähtien Hjallis Harkimo. Hän on puolueen ainut kansanedustaja eduskunnassa.\\n\\n\\n\\nLiike Nyt kuvaa itsensä avointa päätöksentekoa ja joukkoistamista ajavana puolueena. Puoluetta yhdistäviä periaatteita ovat huolenpito, markkinatalouden kannattaminen, ilmastonmuutokseen reagoiminen, yrittäjyyden edistäminen, yksilön arvostaminen sekä EU-myönteisyys.\\n\\n\\n\\nLiike Nyt perustettiin huhtikuussa 2018. Perustajia olivat Hjallis Harkimo, sittemmin puolueesta eronnut Mikael Jungner sekä joukko viestinnän ja yritysmaailman edustajia. Kokoomuksen kansanedustajana toiminut Harkimo oli ajautunut näkemyseroihin puolueessa ja oli tyytymätön puoluejohdon linjaan. Alkujaan liike painotti, ettei se ole uusi puolue eikä aio asettaa ehdokkaita eduskuntavaaleihin. Vuonna 2019 Harkimo kuitenkin totesi, ettei suomalaisessa politiikassa pärjää ilman puoluetta ja aloitti kannattajakorttien keräämisen puolueeksi rekisteröitymistä varten. Liike Nyt liittyi puoluerekisteriin marraskuussa 2019.\\n\\n\\n\\nTietoa\\n\\nPerustettu: 2018\\n\\nPuheenjohtaja:cHjallis Harkimo\\n\\nPuoluesihteer:i Petteri Redsven\\n\\nVarapuheenjohtajat: Panu Peitsaro (1. vpj.)\\n\\nIdeologia: liberalismi, konservatismi, suora demokratia, elektroninen demokratia\\n\\nPoliittinen kirjo: keskusta-oikeisto\\n\\nVärit: fuksianpunainen\\n\\nKansanedustajia: 1 / 200 (2023)\\n\\nEuroparlamentaarikkoja: 0 / 15 (2024)\\n\\nKunnanvaltuustot: 49 / 8 859 (2021)\\n\\nAluevaltuustot: 20 / 1 379 (2022)\\n\\nNaisjärjestö: Liikkeen Naiset\\n\\nNuorisojärjestö: Liike Nyt Nuoret\\n\\nKotisivu: liikenyt.fi\\n\\n\\n\\nHistoria\\n\\nHjallis Harkimo on Liike Nytin perustaja ja sen ainoa kansanedustaja.\\n\\n\\n\\nTaustaa\\n\\nHelsingin Sanomien mukaan Harkimo katkeroitui Kokoomukseen koska ei päässyt suosiostaan huolimatta koskaan ministeriksi. Puolueen roolia eduskuntavaaleissa 2019 on arvioitu merkittäväksi koska Liike Nyt onnistui viemään ratkaisevan määrän äänestäjiä porvaripuolueilta, mikä mahdollisti SDP:n nousun pääministeripuolueeksi. \\n\\n\\n\\nLiikkeen perustaminen\\n\\nLiike Nyt -puolueen perustamista on perusteltu uusien toimintatapojen tuomisena politiikkaan sekä näkyvyyden lisäämisellä. Mikael Jungner luonnehti tarvetta uudelle poliittiselle liikkeelle sillä, että olemassa olevat puolueet ja poliittinen kulttuuri kaipaavat ravistelua.\",\"textTemplate\":\"\",\"endCharIdx\":2475,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"Mw4kkF3hauDElpz9yvFD4EuZStS1ddkpq2rgkC3s8hA=\"}","__type__":"TEXT"},"30d8a993-a0e8-46fb-8ab4-a61590338ac6":{"__data__":"{\"id_\":\"30d8a993-a0e8-46fb-8ab4-a61590338ac6\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"wiki.docx_1\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"hash\":\"6RPsu4DELnJnkdo8BHUtqs6cI/+dU7FKJPmNMyuD1bc=\"},\"PREVIOUS\":{\"nodeId\":\"a62af55d-9f95-4c29-981b-4e62e5b47db4\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"hash\":\"I6KMOJ3EBPKJlfneond0b/b5fJEYaGsOCyWedD3rO74=\"},\"NEXT\":{\"nodeId\":\"622e0620-d015-4d90-a2e2-d664d9580607\",\"metadata\":{},\"hash\":\"YN0Lk2miMHyMTAb6tg5VTyOAehRokT/9rZM5LLJj/t0=\"}},\"text\":\"Liikkeen perustaminen\\n\\nLiike Nyt -puolueen perustamista on perusteltu uusien toimintatapojen tuomisena politiikkaan sekä näkyvyyden lisäämisellä. Mikael Jungner luonnehti tarvetta uudelle poliittiselle liikkeelle sillä, että olemassa olevat puolueet ja poliittinen kulttuuri kaipaavat ravistelua.\\n\\n\\n\\nLiike Nyt sai julki tullessaan suurta mediahuomiota. Ensimmäiset uutiset uuden liikkeen perustamisesta tulivat julki 18. huhtikuuta 2018, kun Helsingin Sanomat uutisoi Hjallis Harkimon ja Mikael Jungnerin olevan perustamassa uutta poliittista liikettä. Liike Nyt ry rekisteröitiin tuolloin yhdistysrekisteriin. Jungner painotti että kyseessä on nimenomaisesti uusi poliittinen liike tavanomaisen puolueen sijasta. Erona tavanomaiseen puolueeseen Jungner ilmoitti vallan tavoittelun sijasta pyrkimyksen muuttaa vakiintuneita toimintamalleja digitalisaatiota hyväksi käyttäen.\\n\\n\\n\\nTorstaina 19. huhtikuuta lehdistön huhut uuden liikkeen perustamisesta saivat lisää pontta alleen, kun Hjallis Harkimo vahvisti omassa lehdistötilaisuudessaan eroavansa Kokoomuksesta. Harkimo kertoi eronsa syyksi näkemykselliset ristiriitaisuudet puoluetta kohtaan sekä puoluejohdon autoritaarisuuden.\\n\\n\\n\\nVarsinaisesti perustaminen tuli julkisuuteen lauantaina 21. huhtikuuta, kun Harkimo oli vieraana Ykkösaamun Jari Korkin haastattelussa. Haastattelussa paljastettiin muun muassa muut perustajajäsenet, jotka ovat Harkimon ja Jungnerin lisäksi viestinnän ammattilainen Sarian Antila, Slushin perustajana tunnettu Helene Auramo, toimittaja Tuomas Enbuske, väitöskirjatutkija Karoliina Kähönen sekä yrittäjä Alex Nieminen. Torstaina 26. huhtikuuta Harkimo perusti eduskuntaryhmän nimeltä Liike Nyt (liik). Syyskuussa Liike Nyt avasi ensimmäisen toimistonsa Helsinkiin.lähde?\\n\\n\\n\\nElokuussa 2018 mukaan liittyivät turkulaisessa kunnallispolitiikassa toimivat kiinteistönvälittäjä ja juontaja Jethro Rostedt ja yökerhoyrittäjä Sedu Koskinen.\\n\\n\\n\\nKansainväliset suhteet\\n\\nHarkimo järjesti lokakuussa 2018 seminaarin, jonka aiheena oli Viiden tähden liikkeen menestys Italiassa. Seminaarin pääpuhujaksi oli kutsuttu Venäjän hallinnon propagandaa levittänyt Davide Casaleggio, jonka yritys vastaa Viiden tähden liikkeen viestinnästä. Viiden tähden liike vastustaa EU:n asettamia Venäjän-vastaisia pakotteita.\",\"textTemplate\":\"\",\"startCharIdx\":2179,\"endCharIdx\":4456,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"96hWOe0Zk66YHR9E19OT3JpBBlLKmqrTm6m1343HpUk=\"}","__type__":"TEXT"},"622e0620-d015-4d90-a2e2-d664d9580607":{"__data__":"{\"id_\":\"622e0620-d015-4d90-a2e2-d664d9580607\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"wiki.docx_1\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"hash\":\"6RPsu4DELnJnkdo8BHUtqs6cI/+dU7FKJPmNMyuD1bc=\"},\"PREVIOUS\":{\"nodeId\":\"30d8a993-a0e8-46fb-8ab4-a61590338ac6\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"hash\":\"N4d3HfD7WzIUyvJS1KkZiPbC702LsUfBrov+mnp6UGM=\"},\"NEXT\":{\"nodeId\":\"cbfc6064-bdb7-488c-8f8a-7ed507630118\",\"metadata\":{},\"hash\":\"Wc3bCmr6sq5P55f0f8qD2u8zP+cZwOtjq6ebJv7WMZY=\"}},\"text\":\"Kansainväliset suhteet\\n\\nHarkimo järjesti lokakuussa 2018 seminaarin, jonka aiheena oli Viiden tähden liikkeen menestys Italiassa. Seminaarin pääpuhujaksi oli kutsuttu Venäjän hallinnon propagandaa levittänyt Davide Casaleggio, jonka yritys vastaa Viiden tähden liikkeen viestinnästä. Viiden tähden liike vastustaa EU:n asettamia Venäjän-vastaisia pakotteita.\\n\\n\\n\\nRekisteröityminen puolueeksi\\n\\nKesäkuussa 2019 Harkimo ilmoitti Helsingin Sanomien haastattelussa, että Liike Nyt rekisteröidään puolueeksi ja tarkoituksena on saada kerätyksi vaadittavat 5000 kannattajakorttia elokuun loppuun mennessä. 16. syyskuuta 2019 Harkimo ilmoitti, että vaaditut kannattajakortit on saatu kerätyksi ja ne luovutettiin oikeusministeriön tarkistettavaksi saman viikon perjantaina. Oikeusministeriö ilmoitti 14. marraskuuta 2019, että Liike Nyt on merkitty puoluerekisteriin.\\n\\n\\n\\nEduskuntavaalit 2019\\n\\nLiike Nyt ilmoitti marraskuussa 2018, että se osallistuu vuoden 2019 eduskuntavaaleihin. Tavoitteena oli saada valtakunnallisesti noin 150 vaaliehdokasta. Liike ei ollut silloin puolue, joten se ei voinut suoraan asettaa ehdokkaita vaaleihin, vaan kukin ehdokas on ensin kerännyt sata äänioikeutettua kannattajaa ja muodostanut valitsijayhdistyksen. Nämä valitsijayhdistykset olivat vaalipiireittäin vaaliliitossa keskenään.\\n\\n\\n\\nLiikkeellä oli vaaleissa yhteensä 109 ehdokasta. Ehdokkaita oli kaikissa Manner-Suomen vaalipiireissä paitsi Vaasan vaalipiirissä. Liikkeen puheenjohtaja Hjallis Harkimo valittiin eduskuntaan Uudenmaan vaalipiiristä Liike Nyt -yhteislistalta.\\n\\n\\n\\nLoikkauksia\\n\\nTammikuussa 2019 entinen Eduskunnan puhemies Maria Lohela loikkasi Sinisistä Liike Nytiin. Tämä nosti Liikkeen eduskuntaryhmän koon kahteen edustajaan.\\n\\n\\n\\nPuoluetoimintaan osallistunut taiteilija Kristian Meurman lähti puolueesta kesällä 2024 ja totesi Harkimon liioittelevan jäsenmääriä, jonka mukaan heitä olisi enää noin kolmesataa. Meurman kertoo vastanneensa jäsenrekisterin päivittämisestä. Jotkut olivat rekisterissä jopa viiteen kertaan, ja listoilla roikotetaan Meurmanin mukaan heitäkin, jotka eivät maksa jäsenmaksua. Harkimo puolustautui sillä, ettei viitsi karhuta maksuja vapaaehtoisesta toiminnasta.\\n\\n\\n\\nAikaisempi keskustalaisvaikuttaja ja diplomaatti Alpo Rusi oli ehdolla Liike Nytissä eduskuntavaaleissa 2023. Vuodenvaihteessa 2025 kaksi vantaalaisvaltuutettua, mukaanlukien varakansanedustaja Nina Nummela sekä puoluetta perustanut entinen SDP-aktiivi Mikael Jungner loikkasivat Kokoomuksen riveihin.\",\"textTemplate\":\"\",\"startCharIdx\":4098,\"endCharIdx\":6588,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"iu0fVoBjdwMKO0TqfqnbDTYWJyaJoBzdyGZgFJ9pde0=\"}","__type__":"TEXT"},"cbfc6064-bdb7-488c-8f8a-7ed507630118":{"__data__":"{\"id_\":\"cbfc6064-bdb7-488c-8f8a-7ed507630118\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"wiki.docx_1\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"hash\":\"6RPsu4DELnJnkdo8BHUtqs6cI/+dU7FKJPmNMyuD1bc=\"},\"PREVIOUS\":{\"nodeId\":\"622e0620-d015-4d90-a2e2-d664d9580607\",\"metadata\":{\"file_path\":\"wiki.docx\",\"file_name\":\"wiki.docx\"},\"hash\":\"YN0Lk2miMHyMTAb6tg5VTyOAehRokT/9rZM5LLJj/t0=\"}},\"text\":\"Aikaisempi keskustalaisvaikuttaja ja diplomaatti Alpo Rusi oli ehdolla Liike Nytissä eduskuntavaaleissa 2023. Vuodenvaihteessa 2025 kaksi vantaalaisvaltuutettua, mukaanlukien varakansanedustaja Nina Nummela sekä puoluetta perustanut entinen SDP-aktiivi Mikael Jungner loikkasivat Kokoomuksen riveihin.\\n\\n\\n\\nPoliittiset linjaukset ja tavoitteet\\n\\nLiike Nyt on korostanut avointa vuorovaikutusta sekä poliittisen päätöksenteon joukkoistamista. Liike Nyt on halunnut luoda alustan dialogiselle päätöksenteolle, jossa paras argumentti voittaa.\\n\\n\\n\\nKritiikki\\n\\nLiike Nytin perustaminen ja siihen liittyvä Harkimon ero kokoomuksesta herätti voimakasta kritiikkiä niin puoluetoimijoissa kuin mediassakin. Ilta-Sanomien politiikan erikoistoimittaja Timo Haapala luonnehti omassa kommentissaan Harkimon siirtoa ”narsistiseksi farssinäytelmäksi”, jossa yrityselämässä kannuksensa tehnyt Harkimo ei kykene hyväksymään poliittisen koneiston toimintamalleja. Vihreiden kansanedustaja Ville Niinistö kyseenalaisti Ykkösaamun haastattelussa tarpeen ”keski-ikäisten ja hyväosaisten miesten kapinaliikkeelle” allekirjoittaen kuitenkin väitteen Harkimon esiintuomille asioille poliittisen järjestelmän muutostarpeista.\\n\\nLiike Nyt -puolueelle luvattiin suoraa demokratiaa, mutta HS:n mukaan lupaus jäi tyhjäksi ja puolueesta tuli pelkkä Harkimon jatke ilman tuloksia ja menestystä.\",\"textTemplate\":\"\",\"startCharIdx\":6287,\"endCharIdx\":7644,\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"J5+yrZSxd7NKgv1cqiAWSy8fkdeTbl4dDHkHb/lh5Tc=\"}","__type__":"TEXT"},"83241fe7-72e4-493c-bf3d-30025e0d8a2a":{"__data__":"{\"id_\":\"83241fe7-72e4-493c-bf3d-30025e0d8a2a\",\"metadata\":{\"file_path\":\"yleisohjelma.docx\",\"file_name\":\"yleisohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"yleisohjelma.docx_1\",\"metadata\":{\"file_path\":\"yleisohjelma.docx\",\"file_name\":\"yleisohjelma.docx\"},\"hash\":\"CL1h7VVbVT5DBKxTJIxfnEYTugb/7mCq8lZ3o+9jJOk=\"},\"NEXT\":{\"nodeId\":\"9186f087-48db-4257-8c06-6b6af24efd7d\",\"metadata\":{},\"hash\":\"NE/iA+8w3QIy3pe+LuQYdLw6yfnGEfdCMJ0WRYXDNiQ=\"}},\"text\":\"Puolueen yleisohjelma\\n\\nLiike nyt perustettiin muuttamaan päätöksentekoa niin, että yhteisiin asioihin vaikuttaminen ja niistä päättäminen olisi mahdollisimman helppoa.Ajatus Liikkeestä syntyi yksinkertaisesta kysymyksestä: Miten meitä kaikkia koskevia päätöksiä voisi tehdä paremmin?Vastaus on vuorovaikutus ja joukkoistaminen.Ihmisten avoin vuoropuhelu on avain parempaan päätöksentekoon.Päätöksenteon joukkoistaminen tarkoittaa sitä, että entistä useampi pääsee osallistumaan yhteiskunnalliseen keskusteluun ja päätöksenteon eri vaiheisiin.Päätöksenteko ei ole vain äänestämistä, sillä suurin osa työstä tehdään sitä ennen.Kansalaiset täytyy saada mukaan miettimään ratkaisuja heitä itseään koskeviin asioihin.Asioista tulee kysyä heiltä, joita ne koskettavat.Kaikesta ei voi päättää pienessä päättäjien sisäpiirissä.Mitä useampi meistä on mukana miettimässä, keskustelemassa ja päättämässä, sen parempi.Me haluamme luoda alustan sille, mitä päätöksenteko voisi parhaimmillaan olla.Haluamme kuulla erilaisia näkemyksiä ja mielipiteitä, keskustella ja vähentää eripuraa.Vastakkainasettelun aika ei ole ohi, mutta hyvä vastakkainasettelu on asiaan keskittyvää dialogia, jossa paras argumentti voittaa.Vastakkainasettelu tai argumentointi ei saa olla henkilöön tai toisen ideologiseen taustaan menevää pilkkaa tai väheksyntää.Myös kompromissit kuuluvat päätöksentekoon.Ottamalla kansalaiset laajemmin mukaan sekä poliittiseen valmisteluun että päätösten tekoon a) kansalaisten luottamus politiikkaan vahvistuu, b) osallistuminen yhteiseen tekemiseen on helpompaa, c) kiinnostus ja ymmärrys politiikasta laajenee, d) päätösten laatu paranee, e) päätösten hyväksyttävyys vahvistuu ja f) yhteiskunnasta tulee ketterämpi.Politiikan joukkoistaminen on nyt ajankohtaista ja tarpeellista, koska yhteiskunnat ympäri maailmaa muuttuvat.Olemme siirtyneet teollisesta yhteiskunnasta tietoyhteiskuntaan ja siirrymme edelleen kohti vuorovaikutusyhteiskuntaa.Politiikan teon tapojen on vastattava yhteiskunnan muutokseen.Joukkoistaminen ei ole sama asia kuin suora demokratia.Joukkoistaminen on edustuksellisen demokratian kehittämistä.Päättäjät valitaan edelleen vaaleilla ja päättäjät myös lopulta päättävät.Edustuksellisen demokratian kehittäminen tarkoittaa sitä, että vaikka vaaleilla valitut tekevät päätökset, ihmisillä olisi helpompaa osallistua päätösten valmisteluun, politiikan dialogiin ja osin myös varsinaiseen päätöksentekoon sekä asettua mahdollisimman mutkattomasti itse ehdokkaiksi vaaleissa.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"MyC9hK9TWCd68Iqe8fUp7RRgpyNkRwPsD4N4LbG9rdc=\"}","__type__":"TEXT"},"9186f087-48db-4257-8c06-6b6af24efd7d":{"__data__":"{\"id_\":\"9186f087-48db-4257-8c06-6b6af24efd7d\",\"metadata\":{\"file_path\":\"yleisohjelma.docx\",\"file_name\":\"yleisohjelma.docx\"},\"excludedEmbedMetadataKeys\":[],\"excludedLlmMetadataKeys\":[],\"relationships\":{\"SOURCE\":{\"nodeId\":\"yleisohjelma.docx_1\",\"metadata\":{\"file_path\":\"yleisohjelma.docx\",\"file_name\":\"yleisohjelma.docx\"},\"hash\":\"CL1h7VVbVT5DBKxTJIxfnEYTugb/7mCq8lZ3o+9jJOk=\"},\"PREVIOUS\":{\"nodeId\":\"83241fe7-72e4-493c-bf3d-30025e0d8a2a\",\"metadata\":{\"file_path\":\"yleisohjelma.docx\",\"file_name\":\"yleisohjelma.docx\"},\"hash\":\"MyC9hK9TWCd68Iqe8fUp7RRgpyNkRwPsD4N4LbG9rdc=\"}},\"text\":\"Joukkoistaminen ei ole sama asia kuin suora demokratia.Joukkoistaminen on edustuksellisen demokratian kehittämistä.Päättäjät valitaan edelleen vaaleilla ja päättäjät myös lopulta päättävät.Edustuksellisen demokratian kehittäminen tarkoittaa sitä, että vaikka vaaleilla valitut tekevät päätökset, ihmisillä olisi helpompaa osallistua päätösten valmisteluun, politiikan dialogiin ja osin myös varsinaiseen päätöksentekoon sekä asettua mahdollisimman mutkattomasti itse ehdokkaiksi vaaleissa.Hyvää ajattelua löytyy kaikkialta yhteiskunnasta, myös poliittisista puolueista.Idea, mielipide tai ajatus voi olla hyvä ja toimiva sen esittäjästä riippumatta.Haluamme tuoda päätöksentekoon avoimuutta ja selkeyttä sekä huolellisen, ratkaisukeskeisen toimintatavan, jossa tuloksia saadaan sujuvasti ja jonka vaikutukset näkyvät ihmisten jokapäiväisessä elämässä.Haluamme, että päätöksenteossa nojataan asiantuntijuuteen, tutkimukseen ja ihmisten kokemuksiin.Liike Nyt avaa päätöksenteon ja tuo sen kaikkien saataville, pois suljetuista huoneista, kabineteista ja saunoista.Teknologia tukee päätöksentekoa, sillä se yhdistää ihmiset ja antaa jokaiselle mahdollisuuden vaikuttaa omaa elämäänsä koskeviin päätöksiin.Haluamme keskittyä enemmän ongelmien ratkaisuun, vähemmän aatteisiin.Aatteilla on toki merkitystä, mutta ne eivät itsessään ratkaise ongelmia.Ilman toimintaa ei synny tekoja.Avoimen ja toisiamme kunnioittavan keskustelun kautta voimme oppia uutta ja nähdä asiat monesta eri näkökulmasta.Poliittisen toimintamme lähtökohtana on kuusi perusperiaatetta.Niiden varaan syntyy luottamus ja tilaa erilaisille näkemyksille.Erilaiset poliittiset mielipiteet eivät ole uhka.Niistä syntyy uusia oivalluksia.Kuusi yhteistä periaatetta ovat nämä:\\n\\nJokaisesta on pidettävä huolta\\n\\nMarkkinatalous on toimiva tapa kehittää yhteiskuntaa, kunhan sen säännöt ovat reilut\\n\\nIlmastonmuutos on totta ja päätökset on tehtävä ympäristön kannalta kestävällä tavalla\\n\\nYrittäjyys on tehokkain tapa tehdä asioita, jos sille annetaan tilaa\\n\\nYksilön arvostaminen\\n\\nEurooppa-myönteisyys\\n\\nTätä kaikkea Liike Nyt edistää.Haluamme kokeilla käytännössä erilaisia ajatuksia siitä, miten olisi hyvä toimia.Tavoitteemme on uudistaa sitä tapaa, jolla päätöksiä joka päivä tehdään.\",\"textTemplate\":\"\",\"metadataSeparator\":\"\\n\",\"type\":\"TEXT\",\"hash\":\"rvZjkDiH7Bi/37cHuiQO+d8hUvfGskhJ217asQfH5WA=\"}","__type__":"TEXT"}},"docstore/metadata":{"kunta-ja-aluevaaliohjelma.docx_1":{"docHash":"dezYLYjMZjX3WG6ViAMh6nMcfrRHPUVjubGbc5zOnUc="},"puolueohjelma.docx_1":{"docHash":"FwcrSIRjs07+65rV9VhcPnw6wCYWIfRtu4RPwWxPSEc="},"wiki.docx_1":{"docHash":"6RPsu4DELnJnkdo8BHUtqs6cI/+dU7FKJPmNMyuD1bc="},"yleisohjelma.docx_1":{"docHash":"CL1h7VVbVT5DBKxTJIxfnEYTugb/7mCq8lZ3o+9jJOk="},"3627d21b-3429-40c9-8930-dd38f4e83861":{"docHash":"k+LuR8g7GWYsSWSVLJtASEQzwkoynxyJJhP/R+76/KY=","refDocId":"kunta-ja-aluevaaliohjelma.docx_1"},"e283a88c-d1d3-4527-a3e3-40c8d4f226f8":{"docHash":"haoI316pwqRHyJubkKxuEQ3+cB7K18ZpGdi2kzJzAJU=","refDocId":"kunta-ja-aluevaaliohjelma.docx_1"},"09827cea-c10d-4fd7-9b18-c0e08cf2955c":{"docHash":"hWMVGJsOoBVvvm9j4beEnqzmBztvfEnjBpPGQ1tAcq4=","refDocId":"kunta-ja-aluevaaliohjelma.docx_1"},"2863494b-c543-4f59-97d3-518b6394a82b":{"docHash":"CUZ21wJdy3LNRw8CfsAycfha2BFnf5Tc+THGzC/Vmyc=","refDocId":"puolueohjelma.docx_1"},"c902ddcd-5077-413e-84bc-38c3170ec27f":{"docHash":"6fFAf17wNwNDSxASN2d5XG5E4ROJKtwOOx89th+Quts=","refDocId":"puolueohjelma.docx_1"},"89cab986-fb8a-405c-af61-452070636614":{"docHash":"f+ATu0YFTWE60eHJnF2qw/BJ0xvLCUbHWAFEOLk3p38=","refDocId":"puolueohjelma.docx_1"},"c95ac5a1-fff6-44e0-a895-8caa4091ccc6":{"docHash":"SYt2i0uYIoPpiWPwJCRilcJbE77yMtR5TK2ldKCziNI=","refDocId":"puolueohjelma.docx_1"},"96391810-c576-4797-a55d-56bbe6b11626":{"docHash":"hUSl2FcftqJne3CCEeLEFC+ZBEfziEajCkIWjry49go=","refDocId":"puolueohjelma.docx_1"},"73f21b3b-f420-44a1-b5f2-d41f4423e50b":{"docHash":"dH5PoTrZ26ej4LcRnawxv8SYZJH/X+KY8I1Ll5xb+lQ=","refDocId":"puolueohjelma.docx_1"},"7a1f0591-9764-403e-9716-d8d653c45913":{"docHash":"iEIt8qwZ9dLnuSfNJEns6GOhONEHqRTl0F2gGQ82+ow=","refDocId":"puolueohjelma.docx_1"},"5e040cfb-2834-42e1-bb8f-eb45ff995efe":{"docHash":"opJEqX3JbfmreAplxcKRIuBDq2y3lMqobHWu+Dzq3ao=","refDocId":"puolueohjelma.docx_1"},"adf93db0-6a20-4094-ab3f-cbdfe592fcf7":{"docHash":"s0Kdq2kt5xlM2sQZMcfKVXNtPy8OVslKbOpKdgccai4=","refDocId":"puolueohjelma.docx_1"},"7cacdb7a-350a-409f-910a-cd69f95e47ec":{"docHash":"kBWPYGVY1jEMkMGIV0RqLmlvp02ORCGwLNeVVJ9/aSk=","refDocId":"puolueohjelma.docx_1"},"a6257990-1777-4249-a834-fea519680b89":{"docHash":"xW7r3Pq7/VmhttsR86P91n6uElgNnDj0LD8wVpH7epc=","refDocId":"puolueohjelma.docx_1"},"df6bf687-b9db-4186-a5b9-f463e34a59a6":{"docHash":"CFu+VFvq86DsFMBemDU0kEsEpNZHpdgQwAAqADwYwPQ=","refDocId":"puolueohjelma.docx_1"},"48b04918-8fac-4292-af61-01c47cab0f83":{"docHash":"jGEfIP79SwD0tFc9o8dsxPddiErjvxzne3/AavJCzTM=","refDocId":"puolueohjelma.docx_1"},"a62af55d-9f95-4c29-981b-4e62e5b47db4":{"docHash":"Mw4kkF3hauDElpz9yvFD4EuZStS1ddkpq2rgkC3s8hA=","refDocId":"wiki.docx_1"},"30d8a993-a0e8-46fb-8ab4-a61590338ac6":{"docHash":"96hWOe0Zk66YHR9E19OT3JpBBlLKmqrTm6m1343HpUk=","refDocId":"wiki.docx_1"},"622e0620-d015-4d90-a2e2-d664d9580607":{"docHash":"iu0fVoBjdwMKO0TqfqnbDTYWJyaJoBzdyGZgFJ9pde0=","refDocId":"wiki.docx_1"},"cbfc6064-bdb7-488c-8f8a-7ed507630118":{"docHash":"J5+yrZSxd7NKgv1cqiAWSy8fkdeTbl4dDHkHb/lh5Tc=","refDocId":"wiki.docx_1"},"83241fe7-72e4-493c-bf3d-30025e0d8a2a":{"docHash":"MyC9hK9TWCd68Iqe8fUp7RRgpyNkRwPsD4N4LbG9rdc=","refDocId":"yleisohjelma.docx_1"},"9186f087-48db-4257-8c06-6b6af24efd7d":{"docHash":"rvZjkDiH7Bi/37cHuiQO+d8hUvfGskhJ217asQfH5WA=","refDocId":"yleisohjelma.docx_1"}},"docstore/ref_doc_info":{"kunta-ja-aluevaaliohjelma.docx_1":{"nodeIds":["3627d21b-3429-40c9-8930-dd38f4e83861","e283a88c-d1d3-4527-a3e3-40c8d4f226f8","09827cea-c10d-4fd7-9b18-c0e08cf2955c"],"extraInfo":{}},"puolueohjelma.docx_1":{"nodeIds":["2863494b-c543-4f59-97d3-518b6394a82b","c902ddcd-5077-413e-84bc-38c3170ec27f","89cab986-fb8a-405c-af61-452070636614","c95ac5a1-fff6-44e0-a895-8caa4091ccc6","96391810-c576-4797-a55d-56bbe6b11626","73f21b3b-f420-44a1-b5f2-d41f4423e50b","7a1f0591-9764-403e-9716-d8d653c45913","5e040cfb-2834-42e1-bb8f-eb45ff995efe","adf93db0-6a20-4094-ab3f-cbdfe592fcf7","7cacdb7a-350a-409f-910a-cd69f95e47ec","a6257990-1777-4249-a834-fea519680b89","df6bf687-b9db-4186-a5b9-f463e34a59a6","48b04918-8fac-4292-af61-01c47cab0f83"],"extraInfo":{}},"wiki.docx_1":{"nodeIds":["a62af55d-9f95-4c29-981b-4e62e5b47db4","30d8a993-a0e8-46fb-8ab4-a61590338ac6","622e0620-d015-4d90-a2e2-d664d9580607","cbfc6064-bdb7-488c-8f8a-7ed507630118"],"extraInfo":{}},"yleisohjelma.docx_1":{"nodeIds":["83241fe7-72e4-493c-bf3d-30025e0d8a2a","9186f087-48db-4257-8c06-6b6af24efd7d"],"extraInfo":{}}}}